const CLDATA = {
 "29-1": {
  "q": "관세법상 가격신고를 할 때에 제출하여야 하는 과세가격의 결정에 관계되는 과세자료로 대통령령에서 직접 규정하고 있는 것이 아닌 것은?",
  "passage": "",
  "opts": [
   "계약서",
   "송품장",
   "수입물품의 사용설명서",
   "각종 비용의 금액 및 산출근거를 나타내는 증빙자료",
   "기타 가격신고의 내용을 입증하는데에 필요한 자료"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-2": {
  "q": "다음 사례에서 A회사의 수입물품에 대한 관세감면 가능 여부는 어느 시점의 법령에 의하여 판단하여야 하는가?A회사가 미국으로부터 수입하는 PCB(Printed Circuit Board) 검사기기는 현재 감면대상이나, 관세감면 대상에서 제외될 예정으로 입법예고되어 있다.",
  "passage": "",
  "opts": [
   "계약 시점의 법령",
   "수입신고 당시의 법령",
   "우리나라 입항시의 법령",
   "선화증권(B/L) 발행일의 법령",
   "선적일의 법령"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "29-3": {
  "q": "관세법 제94조에서 규정하고 있는 소액물품 등의 면세 대상이 아닌 것은?",
  "passage": "",
  "opts": [
   "과세가격이 미화 400달러 이하인 물품으로서 견품으로 사용될 것으로 인정되는 물품",
   "기록문서 또는 그 밖의 서류",
   "물품이 천공 또는 절단되었거나 통상적인 조건으로 판매할 수 없는 상태로 처리되어 견품으로 사용될 것으로 인정되는 물품",
   "우리나라의 거주자에게 수여된 훈장ㆍ기장 또는 이에 준하는 표창장 및 상패",
   "판매 또는 임대를 위한 물품의 상품목록ㆍ가격표 및 교역안내서 등"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-4": {
  "q": "다음 ( )안에 들어갈 내용으로 옳은 것은?납세의무자 또는 납세의무자의 재산을 점유하는 자가 체납처분의 집행을 면탈할 목적 또는 면탈하게 할 목적으로 그 재산을 은닉ㆍ탈루하거나 거짓 계약을하였을 때에는 ( )에 처한다.",
  "passage": "",
  "opts": [
   "1년 이하의 징역 또는 물품원가 이하에 상당하는 벌금",
   "2년 이하의 징역 또는 물품원가 이하에 상당하는 벌금",
   "3년 이하의 징역 또는 물품원가 이하에 상당하는 벌금",
   "2년 이하의 징역 또는 3천만원 이하의 벌금",
   "3년 이하의 징역 또는 3천만원 이하의 벌금"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "29-5": {
  "q": "관세법상 외국물품에 해당되는 것을 모두 고른 것은?",
  "passage": "ㄱ. 입항 전 수입신고가 수리된 물품\nㄴ. 수출신고가 수리된 물품\nㄷ. 보수작업으로 외국물품에 부가된 내국물품\nㄹ. 수입신고 수리 전 반출승인을 받아 반출된 물품\nㅁ. 수입신고 중에 있는 물품\nㅂ. 수출신고를 하였으나 각하처분을 받은 물품\nㅅ. 보세운송 중에 있는 물품\nㅇ. 체신관서가 수취인에게 교부한 물품",
  "opts": [
   "ㄱ, ㄷ, ㅁ, ㅂ",
   "ㄱ, ㄹ, ㅅ, ㅇ",
   "ㄴ, ㄷ, ㄹ, ㅂ",
   "ㄴ, ㄷ, ㅁ, ㅅ",
   "ㄴ, ㄹ, ㅁ, ㅇ"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "X",
   "ㅁ": "O",
   "ㅂ": "X",
   "ㅅ": "O",
   "ㅇ": "X"
  }
 },
 "29-6": {
  "q": "다음 관세법상 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "국제무역 및 교류를 증진하고 국가 간의 협력을 촉진하기 위하여 우리나라에 대하여 통관절차의 편익을 제공하는 국가에서 수입되는 물품에 대하여는 상호조건에 따라 대통령령으로 정하는 바에 의하여 간이한 통관절차를 적용할 수 있다.",
   "관세청장은 수출입물품의 제조ㆍ운송ㆍ보관 또는 통관 등 무역과 관련된 자가시설, 서류 관리, 직원 교육 등에서 대통령령으로 정하는 안전관리기준을 충족하는 경우 수출입 안전관리 우수업체로 공인할 수 있다.",
   "디자인보호법에 따라 설정등록된 디자인권은 관세법상의 지식재산권 보호대상에포함되지 않는다.",
   "세관장은 보세운송을 하고자 하는 물품의 성질 및 형태, 보세운송업자의 신용도등을 고려하여 관세청장이 정하는 바에 따라 보세운송업자를 지정하여 신고절차의 간소화 조치를 할 수 있다.",
   "관세청장은 물품의 신속한 통관과 관세법을 위반한 물품의 반입을 방지하기 위하여 세계관세기구에서 정하는 수출입 신고항목 및 화물식별번호를 발급하거나사용하게 할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-7": {
  "q": "관세불복청구에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "이의신청은 해당 처분을 하였거나 하였어야 할 세관장에게 하여야 한다.",
   "관세청장이 처리하였거나 처리하였어야 하는 처분인 경우를 제외하고는 그 처분에 대하여 심사청구 또는 심판청구에 앞서 이의신청을 할 수 있다.",
   "동일한 처분에 대하여는 심사청구와 심판청구를 중복하여 제기할 수 없다.",
   "심사청구는 그 처분을 한 것을 안 날부터 90일 이내에 하여야 한다.",
   "수입물품에 대하여 세관장이 부과하는 내국세 등의 부과, 징수, 감면, 환급 등에관한 불복청구는 국세청장에게 하여야 한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "29-8": {
  "q": "관세율을 인하하는 할당관세에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "100분의 50의 범위의 율을 기본세율에서 빼고 관세를 부과할 수 있다.",
   "수입가격이 급등한 물품의 국내가격의 안정을 위하여 필요한 경우 부과할 수 있다.",
   "산업의 경쟁력 강화를 위하여 특정물품의 수입을 촉진시킬 필요가 있는 경우 부과할 수 있다.",
   "유사물품간의 세율이 현저히 불균형하여 이를 시정할 필요가 있는 경우 부과할수 있다.",
   "기획재정부장관은 전년도 할당관세 부과실적 등을 국회 소관 상임위원회에 보고하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-9": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 체약상대국의 긴급관세조치 등에 대한 우리나라의 대항조치에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "긴급관세조치를 하는 경우에는 체약상대국 정부와 해당 조치에 대한 체약상대국의 적절한 보상방법 등에 관하여 협의를 할 수 있다.",
   "체약상대국의 적절한 보상방법 등에 관한 협의 대상에는 잠정긴급관세에 상응하는 조치는 포함되지 않는다.",
   "보상방법 등에 관하여 협정에서 다르게 규정하지 아니하는 한, 협의 개시일부터30일 이내에 합의가 이루어지지 아니하는 경우에는 협정에 따라 체약상대국의조치에 상응하는 수준의 대항조치를 할 수 있다.",
   "대항조치는 체약상대국의 긴급관세조치에 대응하는 것으로서 필요한 범위로 한정한다.",
   "대항조치의 시기ㆍ내용과 그 밖에 필요한 사항은 대통령령으로 정한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-10": {
  "q": "관세법상 국제협력관세율에 속하는 것은?",
  "passage": "",
  "opts": [
   "조정관세율",
   "계절관세율",
   "보복관세율",
   "상계관세율",
   "농림축산물에 대한 양허세율"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "29-11": {
  "q": "다음 ( )안에 들어갈 내용으로 옳은 것을 모두 고른 것은?세관장은 납세의무자가 ( )ㆍ( )ㆍ( ) 또는 ( )의 과오납금의 환급을 청구할 때에는 대통령령으로 정하는 바에 따라 지체 없이 이를 환급하여야 하며, 세관장이 확인한 과오납금은 납세의무자가 환급을 청구하지 아니하더라도 환급하여야 한다.",
  "passage": "",
  "opts": [
   "관세, 가산금, 가산세, 체납처분비",
   "관세, 가산금, 수수료, 부가가치세",
   "관세, 가산세, 가산금, 과징금",
   "관세, 과태료, 가산금, 가산세",
   "관세, 가산세, 가산금, 체납액"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "29-12": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률 제18조(상호협력)에 따라 관세청장이 할 수 있는 행위로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "체약상대국의 관세당국에 필요한 자료의 제공을 요청",
   "체약상대국과 동시에 원산지 조사",
   "체약상대국에 세관공무원을 파견하여 직접 원산지 조사를 하게 하거나 체약상대국의 원산지 조사에 참여",
   "체약상대국의 관세당국이 협정에 따라 원산지 조사에 협력해 줄 것을 요청하는경우 이를 수락",
   "체약상대국의 관세당국과 협력활동을 하거나 필요한 조치를 한 경우에는 60일이내에 기획재정부장관에게 그 결과를 보고"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "29-13": {
  "q": "관세협력이사회의 권고 또는 결정이나 새로운 상품의 개발 등으로 인하여 관세율표상의 품목분류를 변경할 필요가 있고, 그 세율이 변경되지 아니하는 경우새로 품목분류를 하거나 다시 품목분류를 할 수 있는 권한이 있는 자는?",
  "passage": "",
  "opts": [
   "관세청장",
   "기획재정부장관",
   "지식경제부장관",
   "중앙관세분석소장",
   "관세평가분류원장"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "29-14": {
  "q": "다음 사례의 자동차에 대한 수입통관처리로 적합한 것은?자동차 브레이크시스템을 제조하는 K사는 자사 생산제품인 브레이크시스템의 성능을 시험하기 위하여 외국에서 자동차를 수입하여 이 자동차에 브레이크시스템을 장착하여 도로주행 등 성능 시험을 실시하고자 한다.",
  "passage": "",
  "opts": [
   "재수출면세 통관",
   "재수출감면세 통관",
   "관세등 과세 통관",
   "해외임가공물품 등의 감세 통관",
   "특정물품 면세 통관"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "29-15": {
  "q": "관세법상의 관세환급 대상이 아닌 것은?",
  "passage": "",
  "opts": [
   "환급요건을 충족하는 계약상이물품을 수출한 경우",
   "환급요건을 충족하는 계약상이물품을 세관장의 승인을 받아 폐기한 경우",
   "수입신고수리된 물품이 지정보세구역에 계속 장치 중 재해로 멸실ㆍ변질된 경우",
   "재수출이행기간이 경과한 재수출조건면세 물품에 대하여 관세납부 후 재수출한경우",
   "신고납부한 물품에 대하여 과오납한 경우"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "29-16": {
  "q": "관세법상 원산지증명서 제출 대상이 될 수 있는 물품은?",
  "passage": "",
  "opts": [
   "과세가격이 15만원 이하인 물품",
   "개인에게 무상으로 송부된 탁송품ㆍ별송품 또는 여행자 휴대품",
   "세관장이 물품의 종류ㆍ성질ㆍ형상 또는 그 상표ㆍ생산국명ㆍ제조자 등에 의하여 원산지를 확인할 수 있는 물품",
   "관세청장이 관계행정기관의 장과 협의하여 원산지증명서 제출 면제 대상으로 정하는 물품",
   "국제협력관세율을 적용받고자 하는 물품"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "29-17": {
  "q": "관세법에서 규정하고 있는 통관절차의 특례 제도가 아닌 것은?",
  "passage": "",
  "opts": [
   "전자상거래물품 등의 특별통관",
   "탁송물품의 특별통관",
   "수입신고전의 물품 반출",
   "검역물품의 통관",
   "수입신고수리전 반출"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "29-18": {
  "q": "다음 ( )안에 들어갈 내용을 순서대로 바르게 나열한 것은?부정한 방법으로 관세를 환급받은 자는 ( )년 이하의 징역 또는 환급받은세액의 ( )배 이하에 상당하는 벌금에 처한다. 이 경우 세관장은 부정한 방법으로 환급받은 세액을 즉시 ( )한다.",
  "passage": "",
  "opts": [
   "2, 3, 몰수",
   "3, 3, 몰수",
   "2, 5, 징수",
   "2, 4, 독촉",
   "3, 5, 징수"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "29-19": {
  "q": "관세법상 과세물건 확정시기에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수입신고를 하지 않고 밀수입된 후 적발된 물품은 해당물품이 적발된 때",
   "도난물품 또는 분실물품은 해당물품이 도난되거나 분실된 때",
   "관세법에 따라 매각되는 물품은 해당물품이 매각된 때",
   "보세구역에 장치된 외국물품이 멸실되거나 폐기되어 관세를 징수하는 물품은 해당물품이 멸실되거나 폐기된 때",
   "보세운송신고 또는 승인받은 외국물품이 지정된 기한내 목적지에 도착하지 아니하여 관세를 징수하는 물품은 보세운송을 신고하거나 승인을 받은 때"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-20": {
  "q": "세관장은 납세의무자인 甲이 신고납부한 세액을 심사한 결과 납부한 세액이 부족한 것을 발견하여 가산세를 징수하고자 한다. 부족세액은 100만원이고 당초납부기한의 다음 날부터 납세고지일까지 기간은 100일이라고 가정할 경우 징수하는 가산세는 얼마인가?",
  "passage": "",
  "opts": [
   "100,000원",
   "110,000원",
   "112,000원",
   "113,000원",
   "115,000원"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "29-21": {
  "q": "관세법 제30조에 따라 구매자가 실제로 지급하였거나 지급하여야 할 총금액에서공제할 요소에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "수입물품의 거래조건으로 구매자가 지급하는 외국교육비",
   "수입항 도착 후 해당 수입물품의 운송관련비용",
   "우리나라에서 해당 수입물품에 부과된 관세 등 세금",
   "연불조건의 수입인 경우에는 해당 수입물품에 대한 연불이자",
   "수입 후에 하는 해당 수입물품에 관한 기술지원비용"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-22": {
  "q": "관세감면대상물품에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세율불균형을 시정하기 위하여 대통령령이 정하는 바에 따라 세관장이 지정하는공장에서 항공기제조업자 또는 수리업자가 항공기와 그 부분품의 제조 또는 수리에 사용하기 위하여 수입하는 부분품 및 원재료는 관세법 제89조(세율불균형물품의 감면세)의 감면 대상이다.",
   "관세율표 제92류에 해당하는 파이프오르간은 교회, 사원 등 종교단체의 예배용품과 식전용품으로서 외국으로부터 기증되는 물품에 해당되어도 관세법 제91조(종교용품 등의 면세)의 면세 대상이 아니다.",
   "관세율표 제8703호에 해당하는 승용자동차는 국가기관이나 지방자치단체에 기증된 물품으로서 공용으로 사용하는 물품이라도 관세법 제92조(정부용품 등의 면세)의 면세 대상이 아니다.",
   "해당물품의 총 과세가격이 15만원 상당액 이하의 물품으로서 자가사용물품으로인정되는 것이라 하더라도 반복 또는 분할하여 수입되는 물품으로서 관세청장이정하는 기준에 해당하는 것은 관세법 제94조(소액물품 등의 면세)의 면세 대상이 아니다.",
   "비거주자인 여행자가 반입하는 물품으로서 본인의 직업상 필요하다고 인정되는직업용구로서 세관장이 타당하다고 인정하는 물품은 면세 대상이다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-23": {
  "q": "농림축산물이 아닌 일반물품의 관세율이 경합될 경우에 적용할 세율로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "잠정세율이 10%이고 기본세율이 8%인 경우 잠정세율 10% 적용",
   "WTO협정에 의한 국제협력관세율이 10%이고 기본세율이 8%인 경우 국제협력관세율 10% 적용",
   "기본세율이 8%이고 할당관세율이 5%인 경우 할당관세율 5% 적용",
   "긴급관세율 20%이고 국제협력관세율 10%인 경우 긴급관세율 20% 적용",
   "덤핑방지관세율 20%이고 기본세율 10%인 경우 덤핑방지관세율 20%적용"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-24": {
  "q": "관세법상 관세범의 조사와 처분에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세범에 관한 사건에 대하여는 관세청장이나 세관장의 고발이 없으면 검사는공소를 제기할 수 없으며 다른 기관이 관세범에 관한 사건을 발견하거나 피의자를 체포하였을 때에는 즉시 관세청이나 세관에 인계하여야 한다.",
   "관세청장이나 세관장은 관세범을 조사한 결과 범죄의 확증을 얻었을 때에는 벌금에 상당하는 금액, 추징금에 해당하는 금액이나 몰수에 해당하는 물품을 납부할 것을 통고할 수 있으나, 범죄의 정상이 징역형에 처해질 것으로 인정될 때에는 즉시 고발하여야 한다.",
   "세관공무원은 관세범 조사에 필요하다고 인정할 때에는 피의자ㆍ증인 또는 참고인을 조사할 수 있으며 관세범의 현행범인을 발견하였을 때에는 즉시 체포하여야 한다.",
   "관세청장이나 세관장은 관세범인이 통고를 이행할 수 있는 자금능력이 없다고인정되는 경우나 주소 및 거소가 분명하지 아니하거나 그 밖의 사유로 통고를이행하기 곤란하다고 인정되는 경우에는 즉시 고발하여야 한다.",
   "관세청장이나 세관장은 관세범인이 통고서의 송달을 받은 날로부터 10일내에 이를 이행하지 않았을 때에는 즉시 고발하여야 하는 규정은 강행규정이므로, 10일이지난 후 고발이 되기 전에 통고처분을 이행한 경우에도 즉시 고발하여야 한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "29-25": {
  "q": "입항전 수입신고에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "입항전 수입신고는 당해물품을 적재한 선박이 그 물품을 적재한 항구에서 출항하여 우리나라에 입항하기 10일전부터 할 수 있다.",
   "입항전 수입신고가 된 물품은 우리나라에 도착하기 전 물품이라서 적용법령은입항한 날의 법령을 적용한다.",
   "검사대상으로 결정되지 아니한 입항전 수입신고물품은 입항과 동시에 수입신고를 수리하여야 한다.",
   "세율이 인상되거나 새로운 수입요건을 갖추도록 요구하는 법령이 적용되거나 적용될 예정인 물품도 입항전 수입신고를 할 수 있다.",
   "입항전 수입신고 수리 후 보세구역 등으로부터 반출되지 아니한 물품이 재해로멸실되거나 변질 또는 손상되어 그 가치가 떨어졌을 때에는 해당물품이 지정보세구역에 장치되어 있는지 여부와 관계없이 그 관세의 전부 또는 일부를 환급받을 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "29-26": {
  "q": "세관장은 납부세액이나 납부하여야 하는 세액에 미치지 못한 금액을 징수하는경우에는 미리 납세의무자에게 그 내용을 서면으로 통지하여야 하나 법령상 통지를 생략할 수 있는 경우가 있다. 세관장이 통지를 생략할 수 있는 경우가 아닌 것은?",
  "passage": "",
  "opts": [
   "납부세액의 계산착오 등 명백한 오류에 의하여 부족하게 된 세액을 징수하는 경우",
   "관세품목분류위원회의 의결에 따라 결정한 품목분류에 의하여 수출입물품에 적용할 세율이나 품목분류의 세번이 변경되어 부족한 세액을 징수하는 경우",
   "법률에 의하여 관세를 감면받은 물품에 대하여 감면규정의 해석 차이로 인한 부족세액을 신고수리 후에 발견하여 감면된 관세를 징수하는 경우",
   "관세법 제270조에 따른 관세포탈죄로 고발되어 포탈세액을 징수하는 경우",
   "관세법 제28조 제2항에 따라 잠정가격으로 가격 신고 후 납세의무자가 확정가격을 신고함에 따라 징수하는 경우"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-27": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률(이하 ‘관세특례법’이라함)에 관련한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "시행규칙에서 정의하고 있는 ‘생산’은 재배ㆍ채굴ㆍ수확ㆍ어로ㆍ번식ㆍ사육ㆍ수렵ㆍ제조ㆍ가공ㆍ조립 또는 분해 등의 과정을 거쳐 물품을 획득하는 행위를 말한다.",
   "협정관세율이 기본관세율보다 높은 경우 협정관세율을 우선하여 적용한다.",
   "자유무역에 관한 협정 및 관세특례법에 따른 협정관세적용을 위한 원산지결정기준은 체약상대국에 상관없이 동일하다.",
   "협정관세를 적용받고자 하는 자는 수입신고수리 전까지 협정관세적용을 신청하여야 하며 수입신고수리 후에는 협정관세의 적용을 신청할 수 없다.",
   "자유무역에 관한 협정과 관세특례법이 상충되는 경우 관세특례법을 우선하여 적용한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "29-28": {
  "q": "관세청장 또는 세관장이 원산지 증빙서류의 진위여부와 그 정확성 등에 관한 확인을 체약상대국의 관세당국에 요청한 사항에 대하여 체약상대국 관세당국이 일정한 기간 이내에 그 결과를 회신하지 않는 경우 협정관세를 적용하지 아니할수 있다. 다음 중 체약당사국의 조사결과 회신기간에 관한 설명으로 옳지 않은것은?",
  "passage": "",
  "opts": [
   "유럽자유무역연합회원국의 관세당국에 요청한 경우: 관세청장 또는 세관장이 원산지의 확인을 요청한 날부터 10개월",
   "아세안회원국의 관세당국에 요청한 경우: 관세청장 또는 세관장이 원산지의 확인을 요청한 날부터 6개월",
   "인도의 증명서 발급기관에 요청한 경우: 관세청장 또는 세관장이 원산지의 확인을 요청한 날부터 6개월",
   "유럽연합당사자의 관세당국에 요청한 경우: 관세청장 또는 세관장이 원산지의확인을 요청한 날부터 10개월",
   "페루의 관세당국에 요청한 경우: 관세청장 또는 세관장이 원산지의 확인을 요청한 날부터 150일"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-29": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률에 의해 협정관세를 적용한 후 협정관세 적용 제한사유가 발견되어서, 세관장이 납부하여야 할 세액과납부한 세액의 차액을 부과 징수함에 있어 적용할 관세부과 제척기간과 제척기간의 기산일은?관세부과 제척기간 관세부과 제척기간의 기산일",
  "passage": "",
  "opts": [
   "2년 수입신고수리한 날",
   "2년 협정관세 적용신청한 날의 다음날",
   "3년 수입신고한 날",
   "5년 협정관세 적용신청을 한 날",
   "5년 수입신고한 날의 다음날"
  ],
  "ans": [
   1,
   2,
   3,
   4,
   5
  ],
  "ox": {},
  "oxb": {}
 },
 "29-30": {
  "q": "보세건설장에 반입된 외국물품의 과세물건 확정시기와 적용법령에 관하여 순서대로 바르게 나열한 것은?",
  "passage": "",
  "opts": [
   "수입신고하는 때, 사용 전 수입신고가 수리된 날의 법령",
   "사용신고하는 때, 수입신고하는 때의 법령",
   "사용 전 수입신고가 수리된 날, 수입신고수리하는 때의 법령",
   "수입신고하는 때, 수입신고하는 때의 법령",
   "수입신고하는 때, 사용신고하는 때의 법령"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "29-31": {
  "q": "국가기관에서 수입하는 다음 물품 중 관세가 면제되는 것은?",
  "passage": "",
  "opts": [
   "경찰청장이 국가의 안전보장을 위하여 긴요하다고 인정하여 수입하는 비상통신용 물품",
   "정부가 외국으로부터 수입하는 군수물품 중 군수관리법 제3조 규정에 의한 통상품",
   "국가기관이 사용할 학술연구용품ㆍ교육용품 및 실험실습용품으로서 개당 또는세트당 과세가격이 50만원인 기기",
   "국가가 환경오염(소음 및 진동 포함)을 측정하거나 분석하기 위하여 수입하는개당 또는 세트당 과세가격이 50만원인 기계ㆍ기구",
   "정부가 직접 수입하는 간행물, 음반, 녹음된 테이프, 촬영된 필름"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "29-32": {
  "q": "관세법상 장치기간경과 외국물품의 매각에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "매각된 물품의 질권자나 유치권자는 관련법령에 따라 자신의 권리를 행사하기위하여 매수인에게 물품 인도를 거부할 수 있다.",
   "장치기간 경과물품은 수의계약으로 매각할 수 없다.",
   "장치기간이 경과되어 매각된 물품의 과세가격은 관세법 제30조부터 제34조까지의 규정을 적용한다.",
   "법률에 의하여 수입이 금지된 물품은 수출하거나 외화를 받고 판매하는 조건으로 매각한다.",
   "세관장은 소정의 매각방법으로 매각되지 아니한 물품에 대하여 화주에게 통고없이 국고 귀속한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "29-33": {
  "q": "관세법상 운송에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수출신고가 수리된 물품은 관세청장이 따로 정하는 것을 제외하고는 보세운송절차를 생략한다.",
   "보세운송된 물품을 다른 보세구역으로 재보세운송하고자 하는 경우에는 세관장의 승인을 받아야 한다.",
   "보세운송 중인 물품이 재해 기타 부득이한 사유로 멸실되어 지정된 기간 내에 목적지에 도착하지 아니한 경우에는 보세운송신고인으로부터 그 관세를 징수한다.",
   "내국물품을 외국무역선이나 외국무역기로 운송하려는 경우 세관장에게 내국운송신고를 하여야 한다.",
   "세관장은 보세운송물품의 감시ㆍ단속을 위하여 필요하다고 인정될 때에는 관세청장이 정하는 바에 따라 운송통로를 제한할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-34": {
  "q": "관세법상 물품의 검사에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 효율적인 검사를 위하여 부득이하다고 인정될 때에는 수출하려는 물품도 보세구역에 반입하게 한 후 검사할 수 있다.",
   "화주는 수입신고를 하려는 물품에 대하여 수입신고 전에 확인할 수 있다.",
   "세관장은 수입신고인이 검사에 참여할 것을 신청하거나 신고인의 참여가 필요하다고 인정하는 때에는 검사에 참여할 것을 통지할 수 있다.",
   "세관장은 수입신고를 하지 아니한 물품에 대해서는 직권으로 이를 검사할 수 없다.",
   "검사장소가 지정장치장이나 세관검사장인 경우 신고인은 수수료를 납부하지 아니한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "29-35": {
  "q": "관세법상 벌칙에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "그 정황을 알면서 제269조(밀수출입죄) 및 제270조(관세포탈죄 등)에 따른 행위를 교사하거나 방조한 자는 미수범에 준하여 처벌한다.",
   "제269조(밀수출입죄)에 해당되는 물품이 다른 물품 중에 포함되어 있는 경우 누구의 소유이든 그 다른 물품을 몰수할 수 있다.",
   "제276조(허위신고죄 등)의 죄를 범한 자는 정상에 따라 징역과 벌금을 병과할수 있다.",
   "관세법에 따른 벌칙에 위반되는 행위를 한 자에게는 형법 제38조(경합범과 처벌례) 제1항 제2호 중 벌금경합에 관한 제한가중규정을 적용하지 아니한다.",
   "관세법상 몰수할 물품의 전부 또는 일부를 몰수할 수 없을 때에는 그 몰수할 수없는 물품의 범칙 당시 정상거래가격을 범인으로부터 추징한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "29-36": {
  "q": "관세법상의 기간과 기한에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수입신고수리전 반출승인을 받은 경우에는 그 승인일을 수입신고의 수리일로 본다.",
   "관세법에 의한 기간의 계산은 관세법에 특별한 규정이 있는 것을 제외하고는 국세기본법에 의한다.",
   "관세법에 따른 기한이 공휴일에 해당되는 때에는 그 다음날을 기한으로 한다.",
   "세관장은 도난으로 인하여 재산에 심한 손실을 입어 정하여진 기한까지 납부 또는 징수를 할 수 없다고 인정되는 경우 기한을 연장할 수 있다.",
   "관세청장이 정하는 요건을 갖춘 성실납세자는 납부기한이 동일한 달에 속하는세액에 대하여는 그 기한이 속하는 달의 말일까지 한꺼번에 납부할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-37": {
  "q": "관세법 제30조에 따라 해당 물품의 거래가격을 기초로 과세가격을 결정할 수 있는 수입물품은?",
  "passage": "",
  "opts": [
   "수출자의 책임으로 국내에서 판매하기 위하여 수입하는 물품",
   "수입물품을 특정인에게만 판매할 수 있도록 제한하고 있는 물품",
   "구매자가 판매자에게 판매하는 다른 물품의 가격에 따라 당해 물품의 가격이 결정되는 물품",
   "구매자와 판매자가 특수관계에 있으나 거래가격이 당해 산업부분의 정상적인 가격결정 관행에 부합하는 방법으로 결정된 물품",
   "해당 물품을 수입 후 전매, 처분 또는 사용하여 생긴 수익의 일부(금액으로 환산불가)가 판매자에게 직접 또는 간접으로 귀속되는 물품"
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "29-38": {
  "q": "보세구역에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "보세구역은 지정보세구역, 특허보세구역, 종합보세구역으로 구분한다.",
   "지정보세구역은 지정장치장 및 세관검사장으로 구분하며, 특허보세구역은 보세창고ㆍ보세공장ㆍ보세전시장ㆍ보세건설장 및 보세판매장으로 구분한다.",
   "외국물품은 수입될 물품의 보수작업의 재료로 사용할 수 있다.",
   "보세구역에 장치된 물품에 대하여 그 원형을 변경하거나 해체ㆍ절단 등의 작업을 하려는 자는 세관장의 허가를 받아야 한다.",
   "종합보세구역에서는 보세창고ㆍ보세공장ㆍ보세전시장ㆍ보세건설장 또는 보세판매장의 기능 중 둘 이상의 기능을 수행할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-39": {
  "q": "조정관세를 부과할 수 있는 경우가 아닌 것은?",
  "passage": "",
  "opts": [
   "산업구조의 변동 등으로 물품 간의 세율 불균형이 심하여 이를 시정할 필요가있는 경우",
   "유사물품 간의 세율이 현저히 불균형하여 이를 시정할 필요가 있는 경우",
   "국민보건, 환경보존, 소비자보호 등을 위하여 필요한 경우",
   "국내에서 개발된 물품을 일정 기간 보호할 필요가 있는 경우",
   "농림축산물 등 국제경쟁력이 취약한 물품의 수입증가로 인하여 국내시장이 교란되거나 산업기반이 붕괴될 우려가 있어 이를 시정하거나 방지할 필요가 있는 경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "29-40": {
  "q": "보세구역 장치물품의 폐기에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 유효기간이 지난 물품, 상품가치가 없어진 물품은 폐기할 수 있다.",
   "보세구역에 장치된 외국물품이 멸실되거나 폐기되었을 때에는 화주로부터 즉시그 관세를 징수한다.",
   "보세구역장치물품이 부패되어 세관장이 이를 폐기한 경우 그 비용은 화주 등이부담한다.",
   "세관장은 사람의 생명이나 재산에 해를 끼칠 우려가 있는 물품인 경우 폐기할수 있다.",
   "부패ㆍ손상되거나 그 밖의 사유로 보세구역에 장치된 물품을 폐기하려는 자는세관장의 승인을 받아야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-1": {
  "q": "관세가 면제되는 여행자휴대품의 범위에 해당되지 않는 것은?",
  "passage": "",
  "opts": [
   "거주자인 여행자가 반입하는 물품으로서 대외무역법상 수입승인이 면제되는 미화 1천 달러 상당액의 물품",
   "비거주자인 여행자가 반입하는 물품으로서 본인의 직업상 필요하다고 인정되는직업용구",
   "물품의 성질ㆍ수량ㆍ가격ㆍ용도 등으로 보아 통상적으로 여행자의 휴대품 또는별송품인 것으로 인정되는 물품",
   "세관장이 반출 확인한 물품으로서 재반입되는 물품",
   "여행자가 휴대하는 것이 통상적으로 필요하다고 인정하는 신변용품 및 신변장식품"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-2": {
  "q": "보세구역의 특허기간 또는 보세구역 반입물품의 장치기간에 관한 설명으로 옳은것은?",
  "passage": "",
  "opts": [
   "보세창고에 외국물품을 장치하는 경우의 장치기간은 3년의 범위에서 관세청장이정하는 기간(세관장이 필요하다고 인정할 경우 1년의 범위에서 연장가능)",
   "보세건설장의 특허기간은 해당 건설공사 기간을 고려하여 세관장이 정하는 기간",
   "보세전시장의 특허기간은 해당 박람회 등의 기간을 고려하여 관세청장이 정하는기간",
   "보세창고에 내국물품을 장치하는 경우의 장치기간은 1년의 범위에서 관세청장이정하는 기간(세관장이 필요하다고 인정할 경우 1년의 범위에서 연장가능)",
   "보세판매장의 특허기간은 20년의 범위 내에서 관세청장이 정하는 기간"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-3": {
  "q": "다음 ( )안에 들어갈 내용이 순서대로 옳은 것은? 관세 부과처분과 관련한 심사청구는 해당 처분을 안 날부터 ( )일 이내에제기하여야 한다. 이때 관세청장은 심사청구의 내용이나 절차가 적합하지 아니하지만 보정할 수 있다고 인정되는 경우에는 ( )일 이내의 기간을 정하여 해당 사항을 보정할 것을 요구할 수 있다.",
  "passage": "",
  "opts": [
   "30, 15",
   "60, 20",
   "60, 30",
   "90, 20",
   "90, 30"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "30-4": {
  "q": "수입물품에 대한 관세의 납세와 관련하여 제공될 수 있는 관세법상 담보의 종류에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "서울특별시가 발행한 채권",
   "납세보증보험증권",
   "토지",
   "세관장이 인정하는 유가증권",
   "납세의무자가 발행한 우량 전환사채"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "30-5": {
  "q": "A직원은 자율관리보세구역에서 근무하는 경력 7년의 보세사이다. A직원이 수행하는 보세사의 직무에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "견품의 반출 및 회수",
   "보세구역 출입문의 개폐 및 열쇠관리의 감독",
   "해당 보세구역을 오염시킬 우려가 있는 부패하거나 변질된 보세화물의 폐기명령",
   "보세구역 출입자관리에 대한 감독",
   "보세구역내 장치물품의 취급에 대한 입회 및 확인"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-6": {
  "q": "관세법에 따라 보세운송업자 등이 관세청장 또는 세관장에게 등록하는 것과 관련한 설명이다. 관세법상 등록대상자가 아닌 것은?",
  "passage": "",
  "opts": [
   "보세화물을 취급하려는 자로서 다른 법령에 따라 화물운송의 주선을 업으로 하는 자",
   "외국무역기에 물품을 하역하는 것을 업으로 하는 자",
   "외국무역기에 기용품을 공급하는 것을 업으로 하는 자",
   "개항 인근에서 외국인에게 물품이나 용역을 제공하는 것을 업으로 하는 자",
   "외국무역기를 이용하여 상업서류 등을 송달하는 것을 업으로 하는 자"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "30-7": {
  "q": "관세법상 벌칙위반을 이유로 처벌시 양벌규정의 적용대상이 되는 개인이 아닌것은?",
  "passage": "",
  "opts": [
   "관세사",
   "지정장치장의 운영인",
   "종합보세사업장의 운영인",
   "수출을 업으로 하는 사람",
   "국가관세종합정보망 운영사업자"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-8": {
  "q": "외국물품의 보세운송에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "여러 세관의 관할구역을 통과하는 외국물품을 운송할 때에는 관세청장에게 보세운송의 신고를 하여야 한다.",
   "세관공무원은 필요시 보세운송물품을 검사할 수 있다. 단, 수입신고를 할 때 사전심사 및 검사 대상물품을 보세운송하는 경우에는 검사대상에서 제외된다.",
   "「위험물안전관리법」에 의한 위험물을 보세운송 하고자 할 때에는 세관장의 승인이 있어야 한다.",
   "보세운송의 도착보고는 보세운송 신고를 한 출발지 관할세관장에게 하여야 한다.",
   "보세운송통로는 보세운송인이 결정하며, 세관장은 그 운송통로를 제한할 수 없다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-9": {
  "q": "관세법의 규정 또는 관세법에서 사용하는 용어의 정의로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "‘선용품’이란 외국물품인 음료, 식품, 연료, 소모품, 밧줄, 수리용예비부분품 및 부속품, 집기, 그 밖에 이와 유사한 물품으로서 해당 선박에서만 사용되는 것을 말한다.",
   "선용품ㆍ기용품 또는 차량용품을 운송수단 안에서 그 용도에 따라 소비하거나사용하는 경우에는 이를 ‘수입’으로 보지 아니한다.",
   "우리나라의 선박 등이 공해에서 채집하거나 포획한 수산물 등은 ‘내국물품’에 해당한다.",
   "종합보세사업장의 설치ㆍ운영에 관한 신고를 한 자는 ‘운영인’에 해당한다.",
   "수입하려는 물품을 수입신고 전에 하역통로로부터 반출하기 위하여 즉시반출신고를 하고 반출된 물품의 경우에는 ‘내국물품’으로 본다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-10": {
  "q": "관세의 과세가격 결정에서 구매자와 판매자가 특수관계인 경우에 해당하지 않는것은?",
  "passage": "",
  "opts": [
   "특정인이 구매자 및 판매자의 의결권 있는 주식을 직접 또는 간접으로 5퍼센트이상 소유하거나 관리하는 경우",
   "구매자 및 판매자가 동일한 제3자에 의하여 직접 또는 간접으로 지배를 받거나또는 동일한 제3자를 직접 또는 간접으로 공동지배하는 경우",
   "구매자와 판매자가 상호 사업상의 임원 또는 관리자인 경우",
   "구매자와 판매자가 전략적 제휴관계에 있는 경우",
   "구매자 및 판매자 중 일방이 상대방에 대하여 법적으로 또는 사실상으로 지시나통제를 할 수 있는 위치에 있는 등 일방이 상대방을 직접 또는 간접으로 지배하는 경우"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "30-11": {
  "q": "국내 판매가격을 기초로 한 관세의 과세가격 결정에서 국내판매가격의 요건에해당되지 않는 것은?",
  "passage": "",
  "opts": [
   "해당 물품, 동종ㆍ동질물품 또는 유사물품이 수입된 것과 동일한 상태로 국내에서 판매되는 단위가격이어야 한다.",
   "해당 물품의 수입신고일 또는 수입신고일과 거의 동시에 국내에서 판매되는 단위가격이어야 한다.",
   "특수관계가 없는 자에게 국내에서 판매되는 단위가격이어야 한다.",
   "가장 많은 수량으로 국내에서 판매되는 단위가격이어야 한다.",
   "해당 물품을 특정인에게만 판매 또는 임대하도록 한다는 제한이 없이 국내에서판매되는 단위가격이어야 한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "30-12": {
  "q": "수입신고수리전 세액심사 대상물품으로 옳은 것은?",
  "passage": "",
  "opts": [
   "물품의 가격변동이 크거나 기타 수입신고 수리 후에 세액을 심사하는 것이 적합하지 아니하다고 인정하여 기획재정부령으로 정하는 물품",
   "조약에 의하여 내국세를 감면받고자 하는 물품",
   "관세 체납액이 3만원이고 체납기간이 7일된 자가 신고하는 물품",
   "납세자의 성실성 등을 참작하여 대통령령에서 정하는 기준에 해당하는 불성실신고인이 신고하는 물품",
   "자유무역협정에 의해 협정관세가 적용되는 물품. 단, 기획재정부령으로 정하는물품은 제외한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-13": {
  "q": "관세청장은 자유무역협정 체약당사국으로부터 수출물품에 대한 원산지조사 요청이 있는 경우 일정한 기간 내에 조사결과를 통지해야 한다. 조사결과 통지기한으로 옳은 것은?",
  "passage": "",
  "opts": [
   "인도의 관세당국으로부터 요청을 받은 경우: 그 요청을 받은 날부터 3개월 이내",
   "태국의 관세당국으로부터 요청을 받은 경우: 현지조사를 시작한 날부터 10개월이내",
   "싱가포르의 관세당국으로부터 요청을 받은 경우: 서면조사 또는 현지조사를 완료한 날부터 10개월 이내",
   "페루의 관세당국으로부터 요청을 받은 경우: 그 요청을 받은 날부터 6개월 이내",
   "유럽연합당사자의 관세당국으로부터 요청을 받은 경우: 그 요청을 받은 날부터12개월 이내"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-14": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 원산지증명서의 유효기간에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "각 협정에 따른 원산지증명서의 유효기간은 원칙적으로 그 발급일로부터 3년이다.",
   "아세안회원국과의 협정에 따른 원산지증명서의 유효기간은 해당 물품의 수입신고가 수리된 날부터 1년이다.",
   "칠레와의 협정에 따른 원산지증명서의 유효기간은 그 발급일로부터 2년이다.",
   "페루와의 협정에 따른 원산지증명서의 유효기간은 그 발급일로부터 2년이다. 다만, 기재된 물품이 비당사국 관세당국의 관할하에 일시적으로 보관된 경우의 유효기간은 1년이다.",
   "미합중국과의 협정에 따른 원산지증명서의 유효기간은 해당 물품의 수출신고가수리된 날부터 4년이다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-15": {
  "q": "관세청장이 필요하다고 인정한다 하더라도 종합보세구역으로 지정할 수 있는 지역이 아닌 것은?",
  "passage": "",
  "opts": [
   "「외국인투자촉진법」에 의한 외국인 투자지역",
   "「산업입지 및 개발에 관한 법률」에 의한 산업단지",
   "「물류시설의 개발 및 운영에 관한 법률」에 따른 물류단지",
   "「자유무역경제지역촉진법」에 의해 지정된 경제자유지역",
   "「유통산업발전법」에 의한 공동집배송센터"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "30-16": {
  "q": "국내외 가격차에 상당한 율로 양허한 농림축산물의 수입물량이 급증하거나 수입가격이 하락하는 경우에는 대통령령으로 정하는 바에 따라 양허한 세율을 초과하여 관세를 부과할 수 있다. 이러한 관세를 무엇이라 하는가?",
  "passage": "",
  "opts": [
   "긴급관세",
   "특정국물품 긴급관세",
   "농림축산물에 대한 조정관세",
   "할당관세",
   "농림축산물에 대한 특별긴급관세"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "30-17": {
  "q": "수출입 통관 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 다른 법령에 따라 수입 후 특정한 용도로 사용하여야 하는 등의 의무가 부가되어 있는 물품에 대하여는 문서로써 해당 의무를 이행할 것을 요구할수 있다.",
   "여행자가 외국물품인 휴대품을 관세통로에서 소비하거나 사용하는 경우에는 이를 수입으로 본다.",
   "관세청장이나 세관장은 수입신고가 수리되어 반출된 물품이라도 국민보건 등을해칠 우려가 있는 물품은 이를 보세구역으로 반입할 것을 명할 수 있다.",
   "조약에 따라 보호대상으로 지정된 지리적표시권을 침해하는 물품은 수출할 수없다.",
   "정부의 기밀을 누설하는 물품은 수출하거나 수입할 수 없다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-18": {
  "q": "관세의 감면에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "외국에 주둔하는 국군으로부터 반환된 공용품이 수입될 때에는 그 관세를 면제할 수 있다.",
   "국가정보원장의 위임을 받은 자가 국가의 안전보장 목적의 수행상 긴요하다고인정하여 수입하는 물품은 그 관세를 면제할 수 있다.",
   "교회의 예배용품을 구매하여 수입할 때에는 관세법 제91조의 종교용품 면세규정에 따라 그 관세를 면제할 수 있다.",
   "우리나라의 거주자에게 수여된 기장(紀章)이 수입될 때에는 그 관세를 면제할수 있다.",
   "항공기를 제조 또는 수리하기 위하여 사용하는 부분품과 원재료 중 기획재정부령으로 정하는 물품에 대하여는 그 관세를 면제할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-19": {
  "q": "과세물건 확정의 시기에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수입신고가 수리되기 전에 소비하거나 사용하는 물품: 해당 물품을 소비하거나사용한 때",
   "차량용품과 국경출입차량 안에서 판매할 물품이 허가된 내용대로 운송수단에 적재되지 아니하여 관세를 징수하는 물품: 하역허가를 받은 때",
   "우편으로 수입되는 물품: 통관우체국에 도착한 때",
   "보세건설장 외 작업허가 기간을 경과하여 관세를 징수하는 물품: 보세건설장 외작업이 완료된 때",
   "수입신고전 즉시반출신고를 하고 반출한 물품: 수입신고전 즉시반출신고를 한 때"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "30-20": {
  "q": "관세징수권 소멸시효의 기산일에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "신고납부한 세액이 부족한 경우로서 수정신고를 하고 납부하는 관세에 있어서는수정신고일의 다음날의 다음날",
   "부과고지하는 관세에 있어서는 납세고지를 받은 날부터 15일이 경과한 날의 다음날의 다음날",
   "부족한 세액에 대해 보정을 신청하고 납부하는 관세에 있어서는 부족세액에 대한 보정신청일의 다음날",
   "즉시반출신고를 하고 반출을 한 다음 수입신고를 하고 신고납부하는 관세에 있어서는 수입신고가 수리된 날부터 15일이 경과한 날의 다음날의 다음날",
   "기타 법령에 의하여 납세고지하여 부과하는 관세에 있어서 납부기한을 정한 때에는 그 납부기한이 만료된 날의 다음날의 다음날"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-21": {
  "q": "긴급관세 부과와 관련된 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "긴급관세의 부과기간은 4년을 초과할 수 없으며, 잠정긴급관세는 200일을 초과할 수 없다. 다만, 재심사결과에 따라 부과기간을 연장하는 경우에는 그러하지않다.",
   "긴급관세의 부과여부 및 그 내용은 무역위원회의 부과건의가 접수된 날부터 1월이내에 결정하여야 한다. 다만, 주요 이해당사국과 긴급관세의 부과에 관한 협의등을 하기 위해 소요된 기간은 이에 포함되지 않는다.",
   "긴급관세는 산업구조의 변동으로 물품 간의 세율불균형이 심하여 이를 시정할필요가 있는 경우에 100분의 50에서 해당 물품의 기본세율을 뺀 율을 기본세율에 더한 율의 범위에서 부과할 수 있다.",
   "긴급관세는 해당 국내산업의 보호 필요성, 국제통상관계, 긴급관세 부과에 따른보상수준 및 국민경제 전반에 미치는 영향 등을 검토하여 부과여부와 그 내용을결정한다.",
   "기획재정부장관은 부과중인 긴급관세에 대하여 무역위원회가 그 내용의 완화ㆍ해제 등을 건의하는 때에는 그 건의가 접수된 날부터 1월 이내에 재심사를 하여긴급관세부과 완화 등의 조치여부를 결정하여야 한다. 다만, 기획재정부장관이필요하다고 인정하는 때에는 20일의 범위 내에서 그 결정기간을 연장할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-22": {
  "q": "보세창고에 대한 물품의 장치기간과 관련하여 ‘비축에 필요한 기간’을 장치기간으로 하는 물품이 아닌 것은?",
  "passage": "",
  "opts": [
   "정부비축용물품",
   "장기간 비축이 필요한 수출용원재료로서 세관장이 인정하는 물품",
   "정부와의 계약이행을 위하여 비축하는 방위산업용물품",
   "장기간 비축이 필요한 수출품보수용 물품으로서 세관장이 인정하는 물품",
   "장기간 비축이 필요한 분할납부 대상물품"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "30-23": {
  "q": "보세운송을 할 때 세관장의 승인을 얻어야 하는 물품이 아닌 것은?",
  "passage": "",
  "opts": [
   "통관이 보류되거나 수입신고수리가 불가능한 물품",
   "관세법에 따른 즉시반출신고 대상물품",
   "화주 또는 화물에 대한 권리를 가진 자가 직접 보세운송하는 물품",
   "「유해화학물질관리법」에 따른 유해화학물질",
   "화물이 국내에 도착된 후 최초로 보세구역에 반입된 날부터 30일이 경과한 물품"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-24": {
  "q": "수출입 안전관리 우수 공인업체에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수출입 안전관리 우수 공인업체에 대하여는 수출입 물품에 대한 검사의 완화 등통관절차상의 혜택을 제공할 수 있다.",
   "관세청장은 수출입 안전관리 우수 공인업체가 안전관리 기준을 충족하지 못하게되는 경우 공인을 취소할 수 있다.",
   "관세청장이 안전관리 기준 충족 여부에 대한 심사업무를 위탁할 수 있는 기관이나 단체는 안전관리 기준의 심사에 필요한 전문인력 및 전산설비 요건을 갖춘기관이나 단체 중에서 기획재정부령으로 정한다.",
   "수출입 안전관리 우수 공인업체가 되려면 관세 등 영업활동과 관련한 세금을 체납하지 않는 등 재무건전성을 갖출 것이 요구된다.",
   "관세청장은 「국제항해선박 및 항만시설의 보안에 관한 법률」제12조에 따른 국제선박보안증서를 교부받은 국제항해선박소유자에 대하여는 안전관리 기준 중일부에 대하여 심사를 생략할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-25": {
  "q": "다음 ( )안에 들어갈 내용이 순서대로 옳은 것은? 공공의 안녕질서를 해치는 영화, 비디오물 등의 밀수입물품을 취득ㆍ양도ㆍ보관한 자는 ( ) 이하의 징역 또는 ( ) 이하에 상당하는 벌금에처한다.",
  "passage": "",
  "opts": [
   "1년, 물품원가",
   "2년, 1천만원",
   "2년, 물품원가",
   "3년, 물품원가",
   "5년, 5천만원"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "30-26": {
  "q": "자유무역협정 이행을 위한 관세법의 특례에 관한 법령상 협정관세의 적용신청과관련한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "협정관세의 적용을 신청한 수입자로부터 보정신청을 받은 세관장은 그 신청을받은 날부터 3개월 이내에 협정관세의 적용 여부를 신청인에게 통지하여야 한다.",
   "세관장이 원산지증빙서류의 제출을 요구하였을 때, 수입자가 제출한 원산지증빙서류만으로 해당 물품의 원산지를 인정하기가 곤란한 경우 세관장은 협정관세를적용하지 아니할 수 있다.",
   "관세청장 또는 세관장은 과세가격이 미화 1천달러 이하인 물품일지라도 관세탈루의 우려가 있는 경우로서 기획재정부령으로 정하는 사유가 있는 경우에는 수입자에게 원산지증빙서류의 제출을 요구하여야 한다.",
   "세관장은 동종ㆍ동질물품을 계속 반복적으로 수입하는 경우로서 해당 물품의 생산공정상 원산지의 변동이 없는 물품 중 관세청장이 정하여 고시하는 물품에 대하여는 원산지증빙서류의 제출을 요구하지 아니한다.",
   "수입신고 수리 전까지 협정관세의 적용을 신청하지 못한 수입자는 해당 물품의수입신고 수리일부터 1년 이내에 대통령령으로 정하는 바에 따라 협정관세의 적용을 신청할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "30-27": {
  "q": "보세구역에 장치한 물품의 수입신고 시기가 다음과 같을 때, ( )안에 들어갈적용가산세율이 옳은 것은? ㆍ신고기한이 경과한 날부터 10일이 되는 시기에 신고를 한 때: 해당 물품과세가격의 ( ㄱ ) ㆍ신고기한이 경과한 날부터 60일이 되는 시기에 신고를 한 때: 해당 물품과세가격의 ( ㄴ ) ㆍ신고기한이 경과한 날부터 90일이 되는 시기에 신고를 한 때: 해당 물품과세가격의 ( ㄷ )",
  "passage": "",
  "opts": [
   "ㄱ: 1천분의 3, ㄴ: 1천분의 5, ㄷ: 1천분의 10",
   "ㄱ: 1천분의 4, ㄴ: 1천분의 10, ㄷ: 1천분의 15",
   "ㄱ: 1천분의 4, ㄴ: 1천분의 15, ㄷ: 1천분의 20",
   "ㄱ: 1천분의 5, ㄴ: 1천분의 10, ㄷ: 1천분의 20",
   "ㄱ: 1천분의 5, ㄴ: 1천분의 15, ㄷ: 1천분의 20"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "30-28": {
  "q": "과오납금에 대한 관세환급청구권을 행사할 수 있는 날에 관한 내용으로 옳은 것은?",
  "passage": "",
  "opts": [
   "경정으로 인한 환급의 경우에는 경정결정일의 다음날",
   "관세의 이중납부로 인한 환급의 경우에는 그 납부일",
   "수입신고를 하고 관세를 납부한 후 신고가 각하된 경우에는 수입신고수리일",
   "계약과 상이한 물품 등에 대한 환급의 경우에는 당해 물품의 수출신고일의 다음날",
   "착오납부로 인한 환급의 경우에는 수입신고수리일"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-29": {
  "q": "수입물품의 과세가격은 ‘우리나라에 수출하기 위하여 판매되는 물품’ 이어야 함을 전제로 한다. 이러한 물품에 해당하지 않는 것을 모두 고른 것은?",
  "passage": "ㄱ. 임대차계약에 따라 수입하는 물품\nㄴ. 무상으로 임차하는 수입물품\nㄷ. 산업쓰레기 등 수출자의 부담으로 국내에서 폐기하기 위하여 수입하는물품\nㄹ. 거래관행상 거래가 성립된 때부터 일정기간이 지난 후에 가격이 정해지는 수입물품\nㅁ. 별개의 독립된 법적 사업체가 아닌 지점 등에서 수입하는 물품",
  "opts": [
   "ㄱ, ㄴ, ㄷ",
   "ㄱ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㅁ",
   "ㄱ, ㄴ, ㄹ, ㅁ",
   "ㄴ, ㄷ, ㄹ, ㅁ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "X",
   "ㄷ": "X",
   "ㄹ": "O",
   "ㅁ": "X"
  }
 },
 "30-30": {
  "q": "다음 ( )안에 들어갈 내용이 순서대로 옳은 것은? 보세건설장에 반입된 외국물품의 수입통관시 환율은 ( )이 속하는 주의 전주(前週)의 ( )을 평균하여 관세청장이 그 율을 정한다.",
  "passage": "",
  "opts": [
   "수입신고를 한 날, 외국환매도율",
   "사용전 수입신고가 수리된 날, 외국환매도율",
   "사용전 수입신고가 수리된 날, 외국환매입율",
   "수입신고를 한 날, 외국환매입율",
   "사용전 수입신고가 수리된 날, 수입어음결제율"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "30-31": {
  "q": "수입물품에 대해 세관장이 부과 및 징수하는 내국세에 해당하는 것은?",
  "passage": "",
  "opts": [
   "수입판매세",
   "법인세",
   "농어촌개발세",
   "지방소비세",
   "유류세"
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "30-32": {
  "q": "어떤 수입물품에 대하여 다음과 같은 여러 관세율이 경합될 때 가장 우선 적용되어야 하는 관세율은?",
  "passage": "",
  "opts": [
   "기본관세율",
   "일반특혜관세율",
   "계절관세율",
   "조정관세율",
   "상계관세율"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "30-33": {
  "q": "안양시에 소재하는 A업체가 미국에 소재하는 B업체로부터 ‘DAP 안양 US$ 25,000’ 조건으로 물품을 수입하였다. DAP US$ 25,000 내역을 검토해보니 수입자가 부담한 비용은 다음과 같고, 그 세부내역은 무역서류에 구분하여 표기되어있었다. 이 경우 관세의 과세표준은 얼마인가? 가. 물품 가격: US$ 20,000나. 해상운임: US$ 3,000 다. 부산항에서의 하역료: US$ 500라. 해상보험료: US$ 300 마. 선적항에서의 검사비용: US$ 100 바. 부산항에서 안양까지의 보세운송료: US$ 1,000사. 부산항에서 안양까지의 보험료: US$ 100",
  "passage": "",
  "opts": [
   "US$ 23,300",
   "US$ 23,400",
   "US$ 23,900",
   "US$ 24,900",
   "US$ 25,000"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "30-34": {
  "q": "자유무역협정에 의한 협정관세 적용에 사용될 원산지증명서의 발급기관은 신청자가 원산지증명서의 발급을 속임수 또는 부정한 방법으로 신청한 사실을 알았을 경우 관세청장에게 지체 없이 통보하여야 한다. 이때 통보해야 하는 내용에해당되지 않는 것은?",
  "passage": "",
  "opts": [
   "품명",
   "금액",
   "수입국명",
   "품목번호",
   "원산지결정기준"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "30-35": {
  "q": "우리나라와 자유무역협정을 체결한 국가로서 협정관세 적용을 위한 원산지증명서를 발급할 때 기관발급방법을 적용하는 국가는?",
  "passage": "",
  "opts": [
   "에스토니아",
   "스리랑카",
   "라오스",
   "몰타",
   "동티모르"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "30-36": {
  "q": "수입물품의 과세가격을 우리나라에 수출하기 위하여 판매되는 물품에 대하여 구매자가 실제로 지급하였거나 지급하여야 할 가격에 법률로 정한 요소의 금액을더하여 조정한 거래가격으로 결정한다고 할 때 그 가산요소금액에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "구매자가 부담하는 중개료",
   "해당 수입물품을 수입한 후 전매ㆍ처분 또는 사용하여 생긴 수익금액 중 판매자에게 직접 또는 간접으로 귀속되는 금액",
   "해당 수입물품과 동일체로 취급되는 용기의 비용",
   "수입물품이 국내에서 판매되는 때에 통상적으로 부가되는 이윤 및 일반경비에해당하는 금액",
   "특허권, 실용신안권, 디자인권, 상표권 및 이와 유사한 권리를 사용하는 대가로지급하는 것으로서 대통령령으로 정하는 바에 따라 산출된 금액"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "30-37": {
  "q": "지정보세구역에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장은 관세청장이 정하는 바에 따라 검사를 받을 물품의 전부 또는 일부를세관검사장에 반입하여 검사할 수 있으며, 이 때 세관검사장에 반입되는 물품의채취ㆍ운반 등에 필요한 비용은 화주가 부담한다.",
   "지정장치장은 통관을 하려는 물품을 일시 장치하기 위한 장소로서 관세청장이지정하는 구역으로 한다.",
   "지정장치장에 물품을 장치하는 기간은 3개월의 범위에서 관세청장이 정한다. 다만, 관세청장이 정하는 기준에 따라 세관장은 1개월의 범위에서 그 기간을 연장할 수 있다.",
   "지정장치장에 반입한 물품은 화물관리인이 그 보관의 책임을 진다.",
   "관세청장은 특허보세구역을 설치ㆍ운영하는 자가 소유하거나 관리하는 토지ㆍ건물 또는 그 밖의 시설을 지정보세구역으로 지정할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-38": {
  "q": "관세의 분할납부에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장은 천재지변이나 그 밖에 대통령령으로 정하는 사유로 관세법에 따른 신고, 신청, 청구, 그 밖의 서류의 제출, 통지, 납부 또는 징수를 정하여진 기한까지할 수 없다고 인정될 때에는 2년을 넘지 아니하는 기간을 정하여 대통령령으로정하는 바에 따라 관세를 분할하여 납부하게 할 수 있다.",
   "정부나 지방자치단체가 수입하는 물품으로서 기획재정부령으로 정하는 물품이수입될 때에는 세관장은 관세청장이 정하는 바에 따라 4년을 넘지 아니하는 기간을 정하여 관세의 분할납부를 승인할 수 있다.",
   "관세의 분할납부를 승인받은 법인이 합병ㆍ분할 또는 분할합병된 경우에는 합병ㆍ분할 또는 분할합병 후에 존속하거나 합병ㆍ분할 또는 분할합병으로 설립된법인이 연대하여 관세를 납부하여야 한다.",
   "관세의 분할납부를 승인받은 법인이 해산한 경우에는 그 분할납부 승인을 받은법인이 관세를 납부하여야 한다.",
   "관세의 분할납부를 승인받은 물품을 동일한 용도로 사용하려는 자에게 양도한경우에는 그 양도인이 관세를 납부하여야 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-39": {
  "q": "관세법에 의한 처분의 심사청구, 심판청구, 이의신청에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "이의신청에 대한 결정은 이의신청을 받은 날부터 90일 이내에 하여야 한다. 단,부득이한 사유가 있을 때에는 그러하지 아니하다.",
   "심사청구는 대통령령으로 정하는 바에 따라 불복하는 사유를 심사청구서에 적어해당 처분을 하였거나 하였어야 하는 세관장을 거쳐 관세청장에게 하여야 한다.",
   "심사청구서를 제출받은 세관장은 이를 받은 날로부터 10일 내에 그 심사청구서에 의견서를 첨부하여 관세청장에게 보내야 한다.",
   "관세청장은 심사청구의 내용이나 절차가 ‘관세법 제5장 제2절 심사와 심판 규정’에 적합하지 아니하지만 보정할 수 있다고 인정되는 경우에는 30일 이내의 기간을 정하여 해당 사항을 보정할 것을 요구할 수 있다. 다만, 보정할 사항이 경미한 경우에는 직권으로 보정할 수 있다.",
   "이의신청인ㆍ심사청구인 또는 심판청구인은 관세사나 세무사를 대리인으로 선임할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "30-40": {
  "q": "외국무역선에 대한 물품의 하역 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "외국무역선은 관세법 제135조에 따른 입항절차를 마친 후가 아니면 물품을 하역하거나 환적할 수 없다. 다만, 세관장의 허가를 받은 경우에는 그러하지 아니하다.",
   "외국물품을 운송수단으로부터 일시적으로 육지에 내려 놓으려는 경우 세관장에게 신고를 하고 현장에서 세관공무원의 확인을 받아야 한다. 다만, 관세청장이감시ㆍ단속에 지장이 없다고 인정하여 따로 정하는 경우에는 간소한 방법으로신고 또는 확인하거나 이를 생략하게 할 수 있다.",
   "외국무역선이 개항의 바깥에서 물품을 하역하거나 환적하려는 경우에 선장은 세관장의 허가를 받아야 한다.",
   "선용품을 외국무역선에 하역하거나 환적하려면 세관장에게 신고를 하고 현장에서 세관공무원의 확인을 받아야 한다. 다만, 관세청장이 감시ㆍ단속에 지장이 없다고 인정하여 따로 정하는 경우에는 간소한 방법으로 신고 또는 확인하거나 이를 생략하게 할 수 있다.",
   "입항하는 외국무역선의 외국물품을 다른 세관의 관할구역으로 운송하여 출항하는 외국무역선으로 옮겨 싣는 복합환적을 하는 경우에는 세관장에게 신고를 하고 현장에서 세관공무원의 확인을 받아야 한다. 다만, 관세청장이 감시ㆍ단속에지장이 없다고 인정하여 따로 정하는 경우에는 간소한 방법으로 신고 또는 확인하거나 이를 생략하게 할 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "31-1": {
  "q": "관세법상 신고서류의 보관기간에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "수입신고필증 및 수출신고필증 : 해당 신고에 대한 수리일부터 3년",
   "수입거래관련 계약서 및 수출거래관련 계약서 : 해당 신고에 대한 수리일부터 5년",
   "지식재산권의 거래에 관련된 계약서 : 해당 신고에 대한 수리일부터 5년",
   "보세운송에 관한 자료 : 당해 신고에 대한 수리일부터 3년",
   "반송신고필증 : 해당 신고에 대한 수리일부터 2년"
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-2": {
  "q": "( ) 안에 들어갈 내용이 순서대로 옳은 것은? 입항전수입신고를 한 자 중 법령에 따라 수입에 필요한 허가ㆍ승인ㆍ추천ㆍ증명또는 그 밖의 조건을 갖추지 아니하거나 부정한 방법으로 갖추어 수입한 자는( ) 이하의 징역 또는 ( ) 이하의 벌금에 처한다.",
  "passage": "",
  "opts": [
   "1년, 1천만원",
   "2년, 2천만원",
   "3년, 2천만원",
   "3년, 3천만원",
   "5년, 5천만원"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "31-3": {
  "q": "관세법상 정상(情狀)에 따라 징역과 벌금을 병과를 할 수 있는 범죄가 아닌것은?",
  "passage": "",
  "opts": [
   "체납처분면탈죄",
   "관세포탈죄",
   "가격조작죄",
   "밀수출입죄",
   "밀수품의 취득죄"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "31-4": {
  "q": "관세법상 세관장이 세액심사시 특수관계에 있는 자가 수입하는 물품의 과세가격의적정성을 심사하기 위하여 해당 특수관계자에게 과세가격결정자료의 제출을요구한 때, 자료제출을 요구받은 특수관계에 있는 자가 거짓의 자료를 제출하는경우에 과태료의 범위는?",
  "passage": "",
  "opts": [
   "3천만원 이하",
   "5천만원 이하",
   "1억원 이하",
   "3억원 이하",
   "5억원 이하"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "31-5": {
  "q": "관세법상 특허보세구역에 해당하는 것을 모두 고른 것은?",
  "passage": "ㄱ. 경제자유구역\nㄴ. 종합보세구역\nㄷ. 보세건설장\nㄹ. 세관검사장\nㅁ. 보세전시장\nㅂ. 지정장치장",
  "opts": [
   "ㄱ, ㄴ",
   "ㄷ, ㅁ",
   "ㄹ, ㅂ",
   "ㄴ, ㄷ, ㅁ",
   "ㄷ, ㅁ, ㅂ"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "X",
   "ㄷ": "O",
   "ㄹ": "X",
   "ㅁ": "O",
   "ㅂ": "X"
  }
 },
 "31-6": {
  "q": "관세법상 구매자가 실제로 지급하였거나 지급하여야 할 가격에 가산하여야 하는권리사용료가 당해 물품과 관련되는 것으로 볼 수 없는 것은?",
  "passage": "",
  "opts": [
   "권리사용료가 특허권에 대하여 지급되는 때에는 수입물품이 방법에 관한 특허에의하여 생산된 물품인 경우",
   "권리사용료가 특허권에 대하여 지급되는 때에는 수입물품이 특허발명품인 경우",
   "권리사용료가 특허권에 대하여 지급되는 때에는 수입물품이 방법에 관한 특허를실시하기에 적합하게 고안된 설비ㆍ기계 및 장치인 경우",
   "권리사용료가 상표권에 대하여 지급되는 때에는 수입물품에 희석ㆍ혼합ㆍ분류ㆍ단순조립ㆍ재포장 등의 경미한 가공을 초과하여 제작한 후에 상표가 부착되는 경우",
   "권리사용료가 저작권에 대하여 지급되는 때에는 수입물품에 가사ㆍ선율ㆍ영상ㆍ컴퓨터소프트웨어 등이 수록되어 있는 경우"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "31-7": {
  "q": "관세법상 보세사의 직무에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "견품의 반출 및 회수",
   "보세구역의 출입자관리에 대한 감독",
   "보세구역출입문의 개폐 및 열쇠관리의 감독",
   "보세구역 외 장치의 허가",
   "보세구역안에 장치된 물품의 관리 및 취급에 대한 입회 및 확인"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "31-8": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 수입신고 수리 후 협정관세의 적용신청에 관한 설명 중, ( ) 안에 들어갈 내용이 순서대로 옳은 것은? ㆍ수입신고의 수리 전까지 협정관세의 적용을 신청하지 못한 수입자는 해당물품의 수입신고 수리일부터 ( ) 이내에 대통령령으로 정하는 바에 따라협정관세의 적용을 신청할 수 있다. ㆍ수입신고수리 후에 협정관세의 적용을 신청한 수입자로부터 보정신청이나경정청구를 받은 세관장은 그 신청이나 청구를 받은 날부터 ( ) 이내에협정관세의 적용 및 세액의 보정이나 경정 여부를 신청인 또는 청구인에게통지하여야 한다.",
  "passage": "",
  "opts": [
   "6개월, 1개월",
   "6개월, 2개월",
   "1년, 1개월",
   "1년, 2개월",
   "2년, 1개월"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "31-9": {
  "q": "관세법상 보세공장에서 보세작업을 하기 위하여 반입되는 원료 또는 재료(이하‘보세공장원재료’라 함)에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "당해 보세공장에서 생산하는 제품의 포장용품은 보세공장원재료에 포함되지 않는다.",
   "당해 보세공장에서 생산하는 제품에 물리적으로 결합되는 물품은 보세공장원재료에 포함되지 않는다.",
   "당해 보세공장에서 생산하는 제품의 제조ㆍ가공 공정에 투입되어 소모되는 물품은보세공장원재료에 포함되지 않는다.",
   "기계ㆍ기구 등의 작동 및 유지를 위한 물품 등 제품의 생산에 간접적으로 투입되어 소모되는 물품은 보세공장원재료에 포함된다.",
   "당해 보세공장에서 생산하는 제품에 소요되는 수량을 객관적으로 계산할 수 있는물품이어야 보세공장원재료로 인정받을 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "31-10": {
  "q": "관세법상 납세자의 권리 및 불복절차에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "이의신청인ㆍ심사청구인 또는 심판청구인은 변호사, 관세사, 공인회계사를 대리인으로 선임할 수 있다.",
   "이의신청ㆍ심사청구 또는 심판청구는 법령에 특별한 규정이 있는 경우를 제외하고는 해당 처분의 집행에 효력을 미치지 않는 것이 원칙이다.",
   "용도외 사용으로 인하여 감면된 관세를 징수하는 경우, 세관장은 과세하기 전에미리 납세의무자에게 그 내용을 서면으로 통지하여야 한다.",
   "관세법이나 그 밖의 관세에 관한 법률 또는 조약에 따른 처분으로서 위법한처분을 받아 권리 또는 이익을 침해당한 경우 행정심판법을 적용한다.",
   "관세법에 따른 처분으로서 위법한 처분을 받아서 권리를 침해당한 자가 심판청구를 하기 위해서는 관세청에 심사청구를 먼저 하여야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-11": {
  "q": "우리나라에서 수출된 물품으로서 해외에서 제조ㆍ가공ㆍ수리 또는 사용되지아니하고 수출신고 수리일부터 2년 이내에 다시 수입되는 물품에 대해 재수입면세를 받을 수 있는 경우에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "해당 물품 또는 원자재에 대하여 관세를 감면받은 물품의 경우 재수입면세를 받을 수 있다.",
   "보세가공 또는 장치기간경과물품을 재수출조건으로 매각함에 따라 관세가 부과되지 아니한 경우 재수입면세를 받을 수 있다.",
   "수출용 원재료에 대한 관세 등 환급에 관한 특례법에 따른 환급을 받은 물품의경우 재수입면세를 받을 수 있다.",
   "재수입하는 물품에 대하여 관세법에 따른 환급을 받을 수 있는 자가 환급받을권리를 포기하였음을 증명하는 서류를 재수입하는 자가 세관장에게 제출하는 경우재수입면세를 받을 수 있다.",
   "관세법 또는 수출용 원재료에 대한 관세 등 환급에 관한 특례법에 따른 환급을받을 수 있는 자 외의 자가 해당 물품을 재수입하는 경우 재수입면세를 받을 수있는 것이 원칙이다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "31-12": {
  "q": "관세가 면제되는 휴대품 등에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "우리나라 국민(재외영주권자 제외)으로서 외국에 주거를 설정하여 가족동반 없이6개월 이상 거주한 사람이 반입하는 우리나라에서 수출된 국산 자동차는 면제된다.",
   "우리나라 국민이 사망이나 질병 등 관세청장이 정하는 사유가 발생하여 반입하는이사물품에 대해서는 3개월 이상의 외국 거주 조건을 갖출 경우 면제된다.",
   "1년 이상 외국에 거주하던 우리나라 국민이 다른 외국으로 주거를 이전하면서우리나라로 반입하는 것으로서 통상 가정용으로 3개월 이상 사용하던 것으로인정되는 물품은 면제된다.",
   "재외영주권자가 우리나라에 주거를 설정하여 1년 이상 거주하려는 사람이 반입하는 보석(개당 과세가격 300만원)은 면제된다.",
   "우리나라에 취재하기 위하여 수시로 입국하는 외국국적의 기자가 입국할 때마다반입하는 취재용품은 면제된다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-13": {
  "q": "관세법상의 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "담보제공이 없거나 징수한 금액이 부족한 관세의 징수에 관하여는 관세법에규정된 것을 제외하고는 국세기본법과 국세징수법의 예에 따른다.",
   "세관장이 관세의 체납처분을 할 때에는 체납처분비를 징수할 수 있다.",
   "세관장은 납세담보의 제공을 받은 관세ㆍ가산금 및 체납처분비가 납부되었을 때에는 지체없이 담보해제의 절차를 밟아야 한다.",
   "납세의무자가 체납처분의 집행을 면탈할 목적으로 재산을 은닉한 때에는 1년 이하의징역 또는 1천만원 이하의 벌금에 처한다.",
   "관세의 체납정리에 관한 사항을 심의하기 위하여 세관에 관세체납정리위원회를둘 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "31-14": {
  "q": "관세법상 특정물품에 적용되는 품목분류의 변경 및 적용에 의한 품목분류 변경고시일 전에 수출입신고가 수리된 물품에 대하여도 변경된 품목분류를 적용할 수 있는 경우에 해당하는 것은?",
  "passage": "",
  "opts": [
   "사전심사 신청인이 아닌 자가 관세청장이 결정하여 공표한 품목분류에 따라 수출입신고를 한 경우로서 수출입신고인에게 유리할 때",
   "관계 법령의 개정에 따라 품목분류를 변경한 경우로서 수출입신고인에게 유리할 때",
   "사전심사 신청인에게 자료제출의 미비 등의 귀책사유가 있는 경우로서 수출입신고인에게 유리할 때",
   "품목분류체계의 수정에 따라 품목분류를 변경한 경우로서 수출입신고인에게 유리할 때",
   "과학기술 또는 생산방법의 발달 등에 따라 상품의 주 기능이 변하여 품목분류를변경한 경우로서 수출입신고인에게 유리할 때"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-15": {
  "q": "보세운송제도에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "외국물품은 보세구역 간에 외국물품 그대로 운송할 수 있다.",
   "보세운송을 하려는 자는 관세청장에게 신고를 하거나 승인을 받아야 한다.",
   "수출신고가 수리된 물품은 세관장이 정하는 것을 제외하고는 보세운송절차를 생략한다.",
   "보세운송은 세관장이 정하는 기간 내에 끝내야 한다.",
   "세관장은 보세운송의 신고를 하거나 승인을 받으려는 물품에 대하여 관세의 담보를반드시 제공하게 하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-16": {
  "q": "수입물품에 대한 화주가 불분명하고, 대행수입이 아닌 경우 상업서류에 적힌수하인이 관세의 납세의무자가 될 수 있다. 이러한 상업서류에 해당할 수 있는것을 모두 고른 것은?",
  "passage": "ㄱ. 송품장\nㄴ. 항공화물운송장\nㄷ. 포장명세서\nㄹ. 선하증권\nㅁ. 창고증권",
  "opts": [
   "ㄱ, ㄴ, ㄹ",
   "ㄱ, ㄷ, ㅁ",
   "ㄴ, ㄷ, ㄹ",
   "ㄴ, ㄹ, ㅁ",
   "ㄷ, ㄹ, ㅁ"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "X",
   "ㄹ": "O",
   "ㅁ": "X"
  }
 },
 "31-17": {
  "q": "관세법상 운송에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "재해나 그 밖의 부득이한 사유로 선박 또는 항공기로부터 내려진 외국물품은 그물품이 있는 장소로부터 보세구역으로 운송될 수 있다.",
   "재해나 그 밖의 부득이한 사유로 선박 또는 항공기로부터 내려진 외국물품을 운송하려는 자는 관세청장이 정하는 바에 따라 세관장에게 보세운송의 신고를 하고, 승인을 받아야 한다.",
   "재해나 그 밖의 부득이한 사유로 선박 또는 항공기로부터 내려진 외국물품의 운송이긴급한 때에 세관공무원이 없는 경우 국가경찰공무원에게 신고하여야 하며, 신고를받은 국가경찰공무원은 지체 없이 그 내용을 세관공무원에게 통보하여야 한다.",
   "화주 또는 화물에 대한 권리를 가진 자가 직접 보세운송하는 물품은 세관장에게보세운송의 승인을 받을 필요가 없다.",
   "세관공무원은 감시ㆍ단속을 위하여 필요하다고 인정될 때에는 관세청장이 정하는바에 따라 보세운송을 하려는 물품을 검사할 수 있다."
  ],
  "ans": [
   2,
   4
  ],
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "31-18": {
  "q": "A사는 최초수입물품이 매매계약상의 하자보수보증 기간내(수입신고수리후 1년내)에고장이 발생하여 외국의 매도인 부담으로 수리하기 위하여 수출하였고, 이후수리된 당해 물품의 수입 시 해외임가공물품 감세를 신청하고자 한다. 다음과같이 가격 및 비용이 정해진 경우 해외임가공물품에 대한 관세경감액은 ? ㆍ최초수입신고가격 : ￦1,000,000ㆍ수출신고가격 : ￦900,000 ㆍ수출물품의 양륙항까지의 운임ㆍ보험료 : ￦10,000 ㆍ수리후 물품의 선적항에서 국내 수입항까지의 운임ㆍ보험료 : ￦100,000ㆍ국내 수입항에서 A사 공장까지의 운임ㆍ보험료 : ￦100,000ㆍ수입물품에 적용되는 관세율 : 8%",
  "passage": "",
  "opts": [
   "￦1,000,000 × 0.08",
   "￦1,010,000 × 0.08",
   "￦1,020,000 × 0.08",
   "￦1,110,000 × 0.08",
   "￦1,120,000 × 0.08"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "31-19": {
  "q": "관세법상 세관장이 관세의 분할납부를 승인할 수 있는 시설기계류로 인정되기위한 요건에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "관세법 별표 관세율표에서 부분품으로 분류되지 아니하여야 한다.",
   "관세법 기타 관세에 관한 법률 또는 조약에 의하여 관세를 감면받지 아니하여야 한다.",
   "중소기업기본법에 의한 중소기업이 수입하는 경우에는 관세액이 100만원 이상이어야한다.",
   "계절관세의 적용을 받는 물품이 아니어야 한다.",
   "편익관세의 적용을 받는 물품이 아니어야 한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "31-20": {
  "q": "편익관세에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세에 관한 조약에 따른 편익을 받지 아니하는 나라의 생산물로서 우리나라에 수입되는 물품에 대하여 이미 체결된 외국과의 조약에 따른 편익의 한도에서 관세에관한 편익을 부여할 수 있다.",
   "편익관세를 부여할 수 있는 대상 국가, 대상 물품, 적용 세율, 적용방법, 그 밖에필요한 사항은 대통령령으로 정한다.",
   "관세에 관한 편익을 받을 수 있는 중동국가로는 이라크, 이란, 레바논, 시리아, 예멘이다.",
   "기획재정부장관은 편익관세의 적용으로 국민경제에 중대한 영향이 초래되거나 초래될 우려가 있는 때는 편익관세의 적용을 정지시킬 수 있다.",
   "관세청장은 편익관세의 적용에 관하여 필요한 사항을 조사하기 위하여 필요하다고인정되는 때에는 관계행정기관ㆍ수출자ㆍ수입자 기타 이해관계인에게 관계자료의제출 기타 필요한 협조를 요청할 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "31-21": {
  "q": "관세법상 보조금등의 특정성과 범위에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "특정성이라 함은 보조금등이 특정기업이나 산업 또는 특정기업군이나 산업군에 지급되는 경우를 말한다.",
   "보조금등이 일부 기업 등에 대하여 제한적으로 지급되는 경우, 특정성이 있는 것으로본다.",
   "보조금등의 금액은 수혜자가 실제로 받는 혜택을 기준으로 하여 기획재정부령이정하는 바에 따라 계산한다.",
   "보조금등이 제한된 수의 기업 등에 의하여 사용되어지는 경우, 특정성이 없는 것으로본다.",
   "지분참여의 경우 당해 지분참여와 통상적인 투자와의 차이에 의하여 발생하는 금액상당액을 기준으로 하여 보조금등의 금액을 산정한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "31-22": {
  "q": "수입물품의 과세가격은 우리나라에 수출하기 위하여 판매되는 물품에 대하여구매자가 실제로 지급하였거나 지급하여야 할 가격에 다음 ‘각 항목’의 금액을더하여 조정한 거래가격으로 한다. 여기에서 ‘각 항목’에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "구매자가 부담하는 수수료와 중개료(단, 구매수수료 제외)",
   "해당 수입물품과 동일체로 취급되는 용기의 비용과 해당 수입물품의 포장에 드는노무비와 자재비로서 수출자가 부담하는 비용",
   "특허권, 실용신안권, 디자인권, 상표권 및 이와 유사한 권리를 사용하는 대가로 지급하는 것으로서 대통령령으로 정하는 바에 따라 산출된 금액",
   "해당 수입물품을 수입한 후 전매ㆍ처분 또는 사용하여 생긴 수익금액 중 판매자에게직접 또는 간접으로 귀속되는 금액",
   "수입항까지의 운임ㆍ보험료와 그 밖에 운송과 관련되는 비용으로서 대통령령으로정하는 바에 따라 결정된 금액"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "31-23": {
  "q": "관세법상 과세표준 및 과세물건 확정의 시기에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세의 과세표준은 수입물품의 가격 또는 수량으로 한다.",
   "보세운송기간이 경과하여 그 관세를 즉시 징수하는 물품은 보세운송을 신고하거나승인받은 때가 과세물건 확정의 시기이다.",
   "수입으로 보지 아니하는 외국물품의 소비 또는 사용을 제외하고, 수입신고가 수리되기 전에 소비하거나 사용하는 물품은 해당 물품을 소비하거나 사용한 때가 과세물건 확정의 시기이다.",
   "관세법에 따라 매각되는 물품은 해당 물품이 매각된 때가 과세물건 확정의 시기이다.",
   "도난물품 또는 분실물품은 해당 물품이 도난되거나 분실된 것을 신고한 때가 과세물건 확정의 시기이다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "31-24": {
  "q": "내국세등의 부과ㆍ징수에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수입물품에 대하여 세관장이 부과ㆍ징수하는 내국세등의 체납이 발생하였을 때에는징수의 효율성 등을 고려하여 필요하다고 인정되는 경우 대통령령으로 정하는 바에따라 납세의무자의 주소지를 관할하는 세무서장이 체납세액을 징수할 수 있다.",
   "수입물품에 대하여 세관장이 부과ㆍ징수하는 내국세등에 대한 담보제공 요구, 국세충당, 담보해제, 담보금액 등에 관하여는 관세법 중 관세에 대한 담보 관련 규정을적용한다.",
   "체납자의 체납액 중 관세의 체납은 없고 내국세등만이 체납되어 있거나, 체납된 내국세등의 부과ㆍ제척기간이 만료되었을 경우 또는 체납된 내국세등의 합계가 1천만원을 초과하여야 하는 세 가지 요건 중 하나라도 해당되면 납세의무자의 주소지를관할하는 세무서장이 체납된 내국세등을 징수할 수 있다.",
   "수입물품에 대하여 세관장이 부과ㆍ징수하는 부가가치세의 부과ㆍ징수ㆍ환급 등에관하여 부가가치세법의 규정과 관세법의 규정이 상충하는 경우에는 관세법의규정을 우선하여 적용한다.",
   "관세법에 따른 가산금ㆍ가산세 및 체납처분비의 부과ㆍ징수ㆍ환급 등에 관하여는관세법 중 관세의 부과ㆍ징수ㆍ환급 등에 관한 규정을 적용한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "31-25": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 세관장이 협정관세의적용을 보류할 수 있는 사유에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "원산지증빙서류의 작성에 불성실 혐의가 있다고 세관장이 인정하는 경우",
   "세관장이 수집한 증거, 자료 등으로 수입자, 생산자 또는 수출자의 신고 또는 신청내용이 원산지결정기준을 충족하지 못한 것으로 인정하는 경우",
   "원산지증빙서류를 속임수 또는 그 밖의 부정한 방법으로 작성 또는 발급받은 경우",
   "탈세 등의 혐의를 인정할 만한 자료 또는 구체적인 제보가 있는 경우",
   "협정관세의 적용신청에 관하여 착오가 있다고 세관장이 인정하는 경우"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "31-26": {
  "q": "( ) 안에 들어갈 내용이 옳은 것은? 잠정가격신고를 하였으나 관세법령에서 정하고 있는 기간 내에 확정된 가격을 신고하지 아니하는 경우에는 ( )의 다음날부터 5년이 지나면 관세를부과할 수 없다.",
  "passage": "",
  "opts": [
   "수입신고일",
   "수입신고 수리일",
   "잠정가격 신고일",
   "잠정가격신고 수리일",
   "해당 기간의 만료일"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "31-27": {
  "q": "관세법상 보세구역 반입명령에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세청장 또는 세관장은 해당 물품이 수출입신고가 수리된 후 3개월이 지난 경우에는 반입할 것을 명할 수 없다.",
   "물품에 원산시표시가 적법하게 표시되지 아니하였거나 수출입신고 수리 당시와다르게 표시되어 있는 경우 반입명령대상이 될 수 있다.",
   "반입된 물품이 반송 또는 폐기된 경우에는 당초의 수출입신고수리는 취소된 것으로 본다.",
   "반송 또는 폐기에 소요되는 비용은 명령을 받은 자가 이를 부담한다.",
   "반입명령서를 받을 자의 주소 또는 거소가 불분명한 때에는 관세청에 반입명령사항을 공시할 수 있으며, 공시한 날부터 10일이 경과한 때에는 명령서를 받을자에게 반입명령서가 송달된 것으로 본다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "31-28": {
  "q": "관세법상 수입신고전의 물품 반출에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수입하려는 물품을 수입신고 전에 운송수단, 관세통로, 하역통로 또는 관세법에 따른장치 장소로부터 즉시반출하려는 자는 세관장에게 즉시반출신고를 하여야 한다.",
   "즉시반출을 할 수 있는 자 또는 물품은 대통령령으로 정하는 바에 따라 세관장이지정한다.",
   "즉시반출신고를 하고 반출을 하려는 자는 즉시반출신고를 한 날부터 10일 이내에수입신고를 하여야 한다.",
   "세관장은 즉시반출신고를 하고 반출을 한 자가 기간 내에 수입신고를 하지 아니한때에는 관세를 부과ㆍ징수하나, 가산세는 징수하지 않는다.",
   "세관장은 즉시반출신고를 하고 반출을 하려는 자에게 납부하여야 하는 관세에상당하는 담보를 제공하게 할 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "31-29": {
  "q": "관세법상 관세감면에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세를 감면받으려는 자는 해당 물품의 수입신고 수리 전에 신청서를 세관장에게제출하여야 한다.",
   "사후관리 대상인 관세감면 물품을 세관장의 승인 없이 감면받은 용도외 사용하거나 양도하는 경우 1천만원 이하의 벌금에 처하고, 과실인 경우에는 500만원이하의 벌금에 처한다.",
   "국제적인 회의에서 사용하기 위한 물품으로 재수출면세를 받은 물품이 기간 내에재수출되지 아니한 경우에는 300만원을 넘지 아니하는 범위에서 해당 물품에부과될 관세의 100분의 10에 상당하는 금액을 가산세로 징수한다.",
   "수입신고 수리일부터 1년을 초과하여 수출하여야 할 부득이한 사유가 있는 물품으로서 관세청장이 정하는 기간에 다시 수출하는 물품에 대하여는 그 관세를 면제할 수 있다.",
   "수입신고한 물품이 수입신고가 수리되기 전에 변질되거나 손상되더라도 그 관세를경감할 수 없다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-30": {
  "q": "관세법상 원산지증명서에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "원산지국가의 세관 기타 발급권한이 있는 기관 또는 상공회의소가 당해 물품에대하여 원산지국가(지역을 포함)를 확인 또는 발행한 것이어야 한다.",
   "원산지국가에서 바로 수입되지 아니하고 제3국을 경유하여 수입된 물품에 대하여그 제3국의 세관 기타 발급권한이 있는 기관 또는 상공회의소가 확인 또는 발행한경우에는 원산지국가에서 당해 물품에 대하여 발행된 원산지증명서를 기초로 하여원산지국가(지역을 포함)를 확인 또는 발행한 것이어야 한다.",
   "관세청장이 정한 물품의 경우에는 당해 물품의 상업송장 또는 관련서류에 생산자ㆍ공급자ㆍ수출자 또는 권한 있는 자가 원산지국가를 기재한 것이어야 한다.",
   "원산지증명서에는 해당 수입물품의 품명, 수량, 생산지, 수출자 등 관세청장이정하는 사항이 적혀 있어야 한다.",
   "세관장은 원산지증명서확인자료를 제출한 자가 정당한 사유를 제시하여 그 자료를공개하지 아니할 것을 요청한 경우라도 그 제출인의 명시적 동의 없이 해당자료를 공개할 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "31-31": {
  "q": "관세법상 산정가격을 기초로 한 과세가격의 결정에 관한 설명으로 옳지 않은것은?",
  "passage": "",
  "opts": [
   "해당 물품의 수입항까지의 소요되는 운임ㆍ보험료와 그 밖의 운송관련 비용으로서결정된 금액은 산정가격에 포함된다.",
   "우리나라에서 개발된 기술ㆍ설계ㆍ고안ㆍ디자인 또는 공예에 소요되는 비용을생산자가 부담하는 경우에는 당해 비용이 산정가격에 포함되지 않는다.",
   "납세의무자가 산정가격의 기초금액을 확인하는 데 필요한 자료를 제출하지 않은경우에는 산정가격을 기초로 한 과세가격의 결정방법을 적용하지 않을 수 있다.",
   "수출국 내에서 해당 물품과 동종ㆍ동류의 물품의 생산자가 우리나라에 수출하기위하여 판매할 때 통상적으로 반영하는 이윤 및 일반 경비에 해당하는 금액은산정가격에 포함된다.",
   "해당물품의 생산에 사용된 원자재 비용은 산정가격에 포함된다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "31-32": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 협정관세 적용보류에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 원산지조사를 하는 경우 관세청장이 정하는 기간 동안 조사대상자가추가로 수입하는 모든 물품에 대하여 협정관세 적용을 보류할 수 있다.",
   "협정관세 적용 보류의 절차ㆍ방법과 그 밖에 필요한 사항은 대통령령으로 정한다.",
   "세관장이 협정관세의 적용을 보류하고자 하는 때에는 조사대상 수입자에게 협정관세 적용보류 통지서를 통보하여야 한다.",
   "세관장이 협정관세의 적용을 보류할 수 있는 기간은 수입자에게 서면조사를통지한 날부터 원산지조사 결과를 통지한 날까지로 한다.",
   "세관장은 원산지조사를 한 결과 수입자가 신고한 내용이 원산지결정기준을 충족한것으로 확인되는 경우에는 협정관세를 적용받지 못한 물품에 대한 세액을 경정하고 관세를 환급하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "31-33": {
  "q": "관세법 제93조(특정물품의 면세 등)와 관련하여 물품이 수입될 때에 관세를면제받을 수 있는 것이 아닌 것은?",
  "passage": "",
  "opts": [
   "우리나라 선박이 외국 정부의 허가를 받아 외국의 영해에서 채집하거나 포획한수산물",
   "우리나라의 선박이나 항공기가 매매계약상의 하자보수 보증기간 중에 외국에서발생한 고장에 대하여 우리나라 매수인의 부담으로 하는 수리 부분에 해당하는 물품",
   "피상속인이 사망하여 국내에 주소를 둔 자에게 상속되는 피상속인의 신변용품",
   "우리나라와 외국 간에 건설될 교량, 통신시설, 해저통로, 그 밖에 이에 준하는 시설의건설 또는 수리에 필요한 물품",
   "우리나라의 선박이나 그 밖의 운송수단이 조난으로 인하여 해체된 경우 그 해체재(解體材) 및 장비"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "31-34": {
  "q": "관세법상 심사와 심판에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "심사청구나 심판청구에 따른 결정을 결정기간 내에 통지받지 못한 경우에는 결정기간이 경과하더라도 행정소송을 제기할 수 없다.",
   "세관장이 수입물품에 부과하는 내국세등의 부과, 징수, 감면, 환급 등에 관한 불복청구는 국세청장에게 하여야 한다.",
   "심사청구는 대통령령으로 정하는 바에 따라 불복하는 사유를 심사청구서에 적어해당 처분을 하였거나 하였어야 하는 세관장을 거쳐 관세청장에게 하여야 한다.",
   "행정소송은 심사청구나 심판청구에 따른 결정을 통지받은 날부터 60일 이내에제기하여야 하며, 이는 불변기간이다.",
   "심사청구를 청구기한 내에 우편으로 제출하는 경우라도 청구기간 내에 심사청구서가 세관장 또는 관세청장에게 반드시 도달하여야 효력이 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-35": {
  "q": "관세법상 납세의무자가 신고납부한 세액에 대한 수정신고 및 세관장의 경정에관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "납세의무자는 신고납부한 세액이 과다한 것을 알게 되었을 때에는 최초로 납세신고를 한 날부터 2년 이내에 신고한 세액의 경정을 청구할 수 있다.",
   "세관장은 납세의무자가 신고납부한 세액, 납세신고한 세액, 경정청구한 세액을심사한 결과 과부족하다는 것을 알게 되었을 때에는 대통령령으로 정하는 바에따라 그 세액을 경정하여야 한다.",
   "수정신고를 한 납세의무자는 수정신고한 날까지 관세를 납부하여야 한다.",
   "납세의무자는 최초의 신고 또는 경정에서 과세표준 및 세액의 계산근거가 된 거래또는 행위 등이 그에 관한 소송에 대한 판결에 의하여 다른 것으로 확정되어납부한 세액이 과다한 것을 알게 되었을 때에는 그 사유가 발생한 것을 안 날부터3개월 이내에 경정청구를 할 수 있다.",
   "경정의 청구를 받은 세관장은 그 청구를 받은 날부터 3개월 이내에 세액을 경정하거나 경정하여야 할 이유가 없다는 뜻을 청구한 자에게 통지하여야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-36": {
  "q": "관세법상 외국 물품의 일시 양륙에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "외국물품을 운송수단으로부터 일시적으로 육지에 내려놓으려는 경우",
   "해당 운송수단의 여객․승무원 또는 운전자가 아닌 자가 타려는 경우",
   "선용품ㆍ기용품을 운송수단 안에서 그 용도에 따라 소비하거나 사용하는 경우",
   "외국물품을 적재한 운송수단에서 다른 운송수단으로 물품을 환적 또는 복합환적하려는 경우",
   "외국물품을 적재한 운송수단에서 다른 운송수단으로 사람을 이동시키는 경우"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "31-37": {
  "q": "관세법상 세율의 조정에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "덤핑방지관세의 잠정조치는 특별한 경우를 제외하고 잠정조치일 이후 수입되는물품에 대하여 적용된다.",
   "상계관세의 잠정조치는 특별한 경우를 제외하고 잠정조치일 이후 수입되는 물품에대하여 적용된다.",
   "보복관세의 부과 범위는 보복관세 부과 대상 국가로부터 수입되는 물품에 대하여피해상당액의 범위를 초과하여 부과할 수 있다.",
   "긴급관세 또는 잠정긴급관세를 부과하여야 하는 대상 물품, 세율, 적용기간, 수량,수입관리방안, 그 밖에 필요한 사항은 기획재정부령으로 정한다.",
   "농림축산물에 대한 특별긴급관세는 국내외 가격차에 상당한 율로 양허한 농림축산물의 수입물량이 급증하거나 수입가격이 하락하는 경우에 부과할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "31-38": {
  "q": "관세법상 비밀유지 및 비밀유지의무에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세청장은 지방자치단체에 대하여 관세의 부과ㆍ징수 및 통관에 관계되는 자료또는 통계를 요청할 수 없다.",
   "세관공무원은 국가기관이 관세범에 대한 소추를 목적으로 과세정보를 요구할 경우에도 이를 제공하여서는 안 된다.",
   "제출받은 과세자료를 타인에게 제공 또는 누설하거나 목적외의 용도로 사용한자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.",
   "과세자료 비밀유지의무 위반에 대한 처벌은 징역과 벌금을 병과할 수 없다.",
   "수입하는 물품에 대하여 낮은 관세율을 적용받을 수 있도록 허가, 승인, 추천 등을한 경우 그에 관한 자료로서 관세의 부과ㆍ징수와 통관에 직접적으로 필요한 자료는 비밀유지의무대상 과세자료가 아니다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 체약상대국에서 수입된물품의 원산지에 관한 조사방법이 바르게 연결된 것은?",
  "passage": "",
  "opts": [
   "유럽연합당사자로부터 수입된 물품 : 유럽연합당사자의 관세당국에 조사를 요청하는 방법",
   "유럽자유무역연합회원국에서 수입된 물품 : 조사대상자를 직접 서면조사 또는 현지조사하는 방법",
   "칠레에서 수입된 물품 : 칠레의 관세당국에 조사를 요청하는 방법",
   "섬유관련 물품을 제외한 미합중국에서 수입된 물품 : 미합중국의 관세당국에 조사를요청하는 방법",
   "터키에서 수입된 물품 : 조사대상자를 직접 서면조사 또는 현지 조사하는 방법"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "31-40": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상의 내용으로 옳지 않은것은?",
  "passage": "",
  "opts": [
   "정부는 체약상대국이 협정에 따른 관세양허 의무를 이행하지 않은 경우에는 체약상대국 정부와 협의할 수 있고, 협의가 이루어지지 않거나 일정 기간 내에 합의가이루어지지 아니하는 경우에는 협정에 따라 대항조치를 할 수 있다.",
   "미합중국과의 협정에 따라 수리 또는 개조를 위하여 체약상대국으로 수출하였다가다시 수입하는 물품에 대하여 관세를 면제할 수 있다.",
   "협정에서 다르게 규정하는 경우를 제외하고 원산지증명서의 기재사항 및 기재방법은 영문으로 작성되어야 한다.",
   "칠레와의 협정에 따라 칠레를 원산지로 하는 특정 농산물에 대한 잠정긴급관세조치의 기간은 120일을 초과할 수 없다.",
   "유럽연합당사자와의 협정에 따라 원산지인증수출자가 상업송장 또는 이에 갈음하는서류에 기재된 사항에 대한 서면확인서를 관세청장 또는 세관장에게 사전에 제출한경우에도 원산지증명서의 서명을 생략할 수 없다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "32-1": {
  "q": "관세법상 서류의 송달 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 관세의 납세의무자의 주소, 거소(居所), 영업소 또는 사무소가 모두 분명하지 아니하여 관세의 납세고지서를 송달할 수 없을 때에는 해당 세관의 게시판이나 그 밖의 적당한 장소에 납세고지사항을 공시(公示)할 수 있다.",
   "관세의 납세고지서는 납세의무자에게 직접 발급하는 경우를 제외하고는 인편(人便)이나 우편으로 송달한다.",
   "가격신고, 납세신고, 수출입신고, 반송신고, 보세화물 반출입신고, 보세운송신고를한 자는 해당 신고자료를 신고 또는 제출한 날부터 5년의 범위에서 대통령령으로정하는 기간 동안 보관하여야 한다.",
   "적하목록을 제출한 자는 해당 제출자료를 신고 또는 제출한 날부터 5년의 범위에서 대통령령으로 정하는 기간 동안 보관하여야 한다.",
   "납세고지사항을 공시하였을 때에는 공시일부터 7일이 지나면 관세의 납세의무자에게 납세고지서가 송달된 것으로 본다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "32-2": {
  "q": "세관장이 수입물품에 대하여 부과ㆍ징수하는 내국세등에 관한 설명으로 옳지않은 것은?",
  "passage": "",
  "opts": [
   "수입물품에 대하여 세관장이 부과ㆍ징수하는 내국세등에 대한 담보제공 요구,국세충당, 담보해제, 담보금액 등에 관하여는 관세법 중 관세에 대한 담보 관련규정을 적용한다.",
   "관세법에 따른 가산금ㆍ가산세 및 체납처분비의 부과ㆍ징수ㆍ환급 등에 관하여는 관세법 중 관세의 부과ㆍ징수ㆍ환급 등에 관한 규정을 적용한다.",
   "수입물품에 대하여 세관장이 부과ㆍ징수하는 내국세등의 체납이 발생하였을 때에는 징수의 효율성 등을 고려하여 관세청장이 체납액을 징수할 수 있다.",
   "수입물품에 대하여 세관장이 부과ㆍ징수하는 내국세등의 부과ㆍ징수ㆍ환급 등에관하여 농어촌특별세법의 규정과 관세법의 규정이 상충되는 경우에는 관세법을우선하여 적용한다.",
   "세관장이 수입물품에 대하여 부과ㆍ징수하는 내국세등에는 내국세등의 가산금ㆍ가산세 및 체납처분비를 포함하고 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-3": {
  "q": "( )에 들어갈 내용이 순서대로 옳은 것은? 세액심사 시 특수관계에 있는 자가 수입하는 물품의 과세가격의 적정성을심사하기 위해 관세법 규정에 따라 자료제출을 요구받은 자는 자료제출을요구받은 날부터 ( )일 이내에 해당 자료를 제출하여야 한다. 다만, 대통령령으로 정하는 부득이한 사유로 제출기한의 연장을 신청하는 경우에는세관장은 ( )차례만 ( )일까지 연장할 수 있다.",
  "passage": "",
  "opts": [
   "60, 두, 60",
   "60, 한, 60",
   "60, 한, 30",
   "30, 두, 30",
   "60, 두, 30"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "32-4": {
  "q": "구매자가 실제로 지급하였거나 지급하여야 할 가격을 기초로 수입물품의 과세가격을 결정하는 관세법 제30조(과세가격 결정의 원칙)에 의한 과세가격결정방법(제1방법)을 배제할 수 있는 사유가 아닌 것은?",
  "passage": "",
  "opts": [
   "매매당사자가 체결한 계약에 당해 물품을 교육용으로만 사용하도록 하는 제한이있는 경우",
   "매매당사자가 체결한 계약에 당해 물품을 특정인에게만 판매하도록 하는 제한이있는 경우",
   "매매당사자가 체결한 계약에 당해 수입물품을 특정 지역에서만 판매하도록 하는제한이 있는 경우",
   "해당 물품을 수입한 후에 사용하여 생긴 수익의 일부가 판매자에게 직접 또는간접으로 귀속되는 경우(실제 지급하였거나 지급하여야 할 가격을 적절히 조정할 수 없는 경우)",
   "구매자가 판매자에게 판매하는 다른 물품의 가격에 따라 당해 물품의 가격이 결정되는 경우"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-5": {
  "q": "관세의 납세의무자로 연결이 바르지 않은 것은?",
  "passage": "",
  "opts": [
   "수입을 위탁받아 수입업체가 대행수입한 물품인 경우: 그 물품의 수입을 위탁한 자",
   "수입을 위탁받아 수입업체가 대행수입한 물품이 아닌 경우: 대통령령으로 정한수입계약서에 기재된 수하인",
   "수입물품을 수입신고전에 양도한 경우: 그 양수인",
   "관세법 제143조(선용품 및 기용품의 하역 등) 제4항에 따라 관세를 징수하는 물품인 경우: 하역허가를 받은 자",
   "관세법 제158조(보수작업) 제5항에 따라 관세를 징수하는 물품인 경우: 보세구역밖에서 하는 보수작업을 승인받은 자"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-6": {
  "q": "관세법 제30조(과세가격 결정의 원칙)의 수입물품의 과세가격은 우리나라에수출하기 위하여 판매되는 물품에 대하여 “구매자가 실제로 지급하였거나 지급하여야 할 가격”에서 더하거나 뺀 금액을 말한다. 이 때 빼야할 금액은?",
  "passage": "",
  "opts": [
   "실용신안권 사용 대가로 지급한 금액",
   "해당 수입물품을 수입한 후 처분하여 생긴 수익금액 중 판매자에게 직접 또는간접적으로 귀속되는 금액",
   "구매자가 부담하는 중개료 금액",
   "총금액에서 명백히 구분할 수 있는 경우로, 수입 후에 하는 해당 수입물품의 조립ㆍ정비 금액",
   "수입항까지의 운송 관련 비용 금액"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "32-7": {
  "q": "과세 가격의 신고 및 결정과 공표에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세의 납세의무자는 수입신고를 할 때 대통령령으로 정하는 바에 따라 세관장에게 해당 물품의 가격에 대한 신고를 하여야 한다. 다만, 통관의 능률을 높이기 위하여 필요하다고 인정되는 경우에는 대통령령으로 정하는 바에 따라 물품의 수입신고를 하기 전에 가격신고를 할 수 있다.",
   "가격신고를 할 때에는 관세청장이 정하는 바에 따라 과세가격의 결정에 관계되는자료를 제출하여야 한다.",
   "과세가격을 결정하기가 곤란하지 아니하다고 인정하여 기획재정부령으로 정하는물품에 대하여는 가격신고를 생략할 수 있다.",
   "납세의무자는 가격신고를 할 때 신고하여야 할 가격이 확정되지 아니한 경우로서대통령령으로 정하는 경우에는 잠정가격으로 가격신고를 할 수 있다. 이 경우 신고의 방법과 그 밖에 필요한 사항은 대통령령으로 정한다.",
   "관세청장은 원활한 물자수급을 위하여 특정물품의 수입을 촉진시킬 필요가 있는경우 국민 생활에 긴요한 물품으로서 국내물품과 비교 가능한 수입물품의 평균 신고가격이나 반입 수량에 관한 자료를 대통령령으로 정하는 바에 따라 집계하여 공표할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-8": {
  "q": "기획재정부령으로 결정되는 관세율을 모두 고른 것은?",
  "passage": "ㄱ. 조정관세\nㄴ. 덤핑방지관세\nㄷ. 할당관세\nㄹ. 긴급관세\nㅁ. 계절관세\nㅂ. 편익관세\nㅅ. 일반특혜관세\nㅇ. 상계관세",
  "opts": [
   "ㄱ, ㄴ, ㄷ, ㅂ",
   "ㄱ, ㄴ, ㄹ, ㅇ",
   "ㄴ, ㄹ, ㅁ, ㅇ",
   "ㄷ, ㄹ, ㅁ, ㅅ",
   "ㄷ, ㅁ, ㅂ, ㅅ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "X",
   "ㄹ": "O",
   "ㅁ": "O",
   "ㅂ": "X",
   "ㅅ": "X",
   "ㅇ": "O"
  }
 },
 "32-9": {
  "q": "납세담보와 체납처분에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 담보를 제공한 납세의무자가 그 납부기한까지 해당 관세를 납부하지 아니하면 기획재정부령으로 정하는 바에 따라 그 담보를 해당 관세에 충당할 수 있다.",
   "세관장은 담보를 관세에 충당하고 남은 금액이 있을 때에는 담보를 제공한 자에게이를 돌려주어야 하며, 돌려줄 수 없는 경우에는 이를 공탁할 수 있다.",
   "세관장은 관세의 납세의무자가 아닌 자가 관세의 납부를 보증한 경우 그 담보로관세에 충당하고 남은 금액이 있을 때에는 이를 공탁할 수 있다.",
   "세관장은 관세의 체납처분을 할 때에는 재산의 압류, 보관, 운반 및 공매에 드는비용에 상당하는 체납처분비를 징수할 수 있다.",
   "담보 제공이 없거나 징수한 금액이 부족한 관세의 징수에 관하여는 관세법에 규정된 것을 제외하고는 국세기본법과 국세징수법의 예에 따른다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-10": {
  "q": "관세 부과의 제척 기간 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "부정한 방법으로 관세를 포탈하였거나 환급 또는 감면받은 경우가 아니라면 관세는 해당 관세를 부과할 수 있는 날부터 5년이 지나면 부과할 수 없다.",
   "관세법 규정에 따른 압수물품의 반환결정이 있은 경우에는 해당 결정 통지일로부터 2개월이 지나기 전까지는 해당 결정에 따라 경정이나 그 밖에 필요한 처분을할 수 있다.",
   "감사원법에 따른 심사청구에 대한 결정이 있은 경우에는 결정이 확정된 날부터 1년이 지나기 전까지는 해당 결정에 따라 경정이나 그 밖에 필요한 처분을 할 수있다.",
   "이의신청, 심사청구 또는 심판청구에 대한 결정이 있은 경우에는 결정이 확정된 날부터 1년이 지나기 전까지는 해당 결정에 따라 경정이나 그 밖에 필요한 처분을할 수 있다.",
   "행정소송법에 따른 소송에 대한 판결이 있은 경우 판결이 확정된 날부터 1년이 지나기 전까지는 해당 판결에 따라 경정이나 그 밖에 필요한 처분을 할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-11": {
  "q": "과세가격 결정에 있어서 특수관계에 있는 자가 수입하는 물품의 과세가격의적정성을 심사하기 위해 자료제출을 요구받은 특수관계자는 요구받은 날부터관세법에서 규정한 기일 내에 해당 자료를 제출하여야 한다. 정당한 사유없이 정한 기한까지 자료를 제출하지 아니하거나 거짓의 자료를 제출하는 경우이에 해당하는 벌칙은?",
  "passage": "",
  "opts": [
   "1억원 이하 과태료",
   "5천만원 이하 과태료",
   "3천만원 이하 과태료",
   "1천만원 이하 과태료",
   "500만원 이하 과태료"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "32-12": {
  "q": "부과고지에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "보세건설장에서 건설된 시설로서 제248조(신고의 수리)에 따라 수입신고가 수리되기 전에 가동된 경우 관세청장이 관세를 부과ㆍ징수한다.",
   "보세구역(제156조 제1항에 따라 보세구역 외 장치를 허가받은 장소를 포함한다)에반입된 물품이 제248조(신고의 수리) 제3항을 위반하여 수입신고가 수리되기 전에반출된 경우 관세청장이 관세를 부과ㆍ징수한다.",
   "납세의무자가 세관장이 정하는 사유로 과세가격이나 관세율 등을 결정하기 곤란하여 부과고지를 요청하는 경우 관세청장이 관세를 부과ㆍ징수한다.",
   "세관장은 과세표준, 세율, 관세의 감면 등에 관한 규정의 적용 착오 또는 그 밖의 사유로 이미 징수한 금액이 부족한 것을 알게 되었을 때에는 그 부족액을 징수한다.",
   "관세법 제38조(신고납부)에 따른 납세신고가 부적당한 것으로서 기획재정부령으로 정하는 경우 관세청장이 관세를 부과ㆍ징수한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "32-13": {
  "q": "세액의 확정 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 납세실적과 수입규모 등을 고려하여 관세청장이 정하는 요건을 갖춘 자가 신청할 때에는 납세신고한 세액을 자체적으로 심사하게 할 수 있다.",
   "납세의무자는 납세신고한 세액을 납부하기 전에 그 세액이 과부족(過不足)하다는것을 알게 되었을 때에는 납세신고한 세액을 정정할 수 있다.",
   "납세의무자는 신고납부한 세액이 부족하다는 것을 알게 되거나 세액산출의 기초가되는 과세가격 또는 품목분류 등에 오류가 있는 것을 알게 되었을 때에는 신고납부한 날부터 3개월 이내에 대통령령으로 정하는 바에 따라 해당 세액을 보정(補正)하여 줄 것을 세관장에게 신청할 수 있다.",
   "납세의무자는 신고납부한 세액이 부족한 경우에는 대통령령으로 정하는 바에 따라수정신고(보정기간이 지난 날부터 관세법 제21조 제1항에 따른 관세부과의 제척기간이 끝나기 전까지로 한정한다)를 할 수 있다.",
   "납세의무자는 신고납부한 세액이 과다한 것을 알게 되었을 때에는 최초로 납세신고를 한 날부터 5년 이내에 대통령령으로 정하는 바에 따라 신고한 세액의 경정을세관장에게 청구할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-14": {
  "q": "품목분류사전심사와 이의신청에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수출할 물품의 제조자는 품목분류 사전심사를 신청할 수 있다.",
   "품목분류 사전심사 및 재심사의 절차, 방법과 그 밖에 필요한 사항은 대통령령으로 정한다.",
   "관세청장으로부터 결정내용 통지를 받은 자는 그 통지를 받은 날부터 30일 이내에 법령이 정한 서류를 갖추어 통관지 세관장에게 이의신청을 할 수 있다.",
   "관세청장으로부터 통지받은 품목분류 사전심사 또는 재심사 결과의 유효기간은3년으로 한다.",
   "관세청의 관세품목분류위원회는 관세법 제86조(특정물품에 적용될 품목분류의 사전심사)에 따른 특정물품에 적용될 품목분류의 사전심사 및 재심사를 심의한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-15": {
  "q": "관세징수권의 소멸시효에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "납세독촉은 관세징수권의 소멸시효를 중단시키지 않는다.",
   "관세환급청구권이 행사되면 관세징수권의 소멸시효는 중단된다.",
   "체납처분유예기간중에 관세징수권은 소멸시효가 진행된다.",
   "사해행위 취소소송으로 인한 시효정지의 효력은 소송이 각하, 기각 또는 취하된경우에도 효력은 지속된다.",
   "교부청구가 되면 관세징수권의 소멸시효는 중단된다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "32-16": {
  "q": "관세법상 긴급관세부과에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "긴급 관세의 부과기간은 5년을 초과할 수 없으며, 잠정긴급관세는 200일을 초과하여 부과할 수 없다. 다만, 재심사의 결과에 따라 부과기간을 연장하는 경우에는 총 적용기간은 8년을 초과할 수 없다.",
   "긴급관세는 해당 국내산업의 보호 필요성, 국제통상관계, 긴급관세 부과에 따른보상 수준 및 국민경제 전반에 미치는 영향 등을 검토하여 부과 여부와 그 내용을 결정한다.",
   "특정물품의 수입증가로 인하여 동종물품 또는 직접적인 경쟁관계에 있는 물품을생산하는 국내산업이 심각한 피해를 받거나 받을 우려가 있음이 조사를 통하여확인되고 해당 국내산업을 보호할 필요가 있다고 인정되는 경우에는 해당 물품에 대하여 심각한 피해 등을 방지하거나 치유하고 조정을 촉진하기 위하여 필요한 범위에서 관세를 추가하여 부과할 수 있다.",
   "긴급관세의 부과와 잠정긴급관세의 부과는 각각의 부과조치 결정 시행일 이후수입되는 물품에 한정하여 적용한다.",
   "기획재정부장관은 긴급관세를 부과하는 경우에는 이해당사국과 긴급관세부과의부정적 효과에 대한 적절한 무역보상방법에 관하여 협의를 할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-17": {
  "q": "세율의 적용에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "용도에 따라 세율을 다르게 정하는 물품을 세율이 낮은 용도에 사용하려는 자는대통령령으로 정하는 바에 따라 관세청장의 승인을 받아야 한다.",
   "일괄하여 수입신고가 된 물품으로서 물품별 세율이 다른 물품에 대하여는 신고인의 신청에 따라 그 세율 중 산술 중간치의 세율을 적용할 수 있다.",
   "간이세율은 수입물품에 대한 실효관세율을 기초로 하여 정한다.",
   "외국에서 선박 또는 항공기의 일부를 수리하거나 개체하기 위하여 사용된 물품중 대통령령으로 정하는 물품에 대하여는 간이세율을 적용할 수 있다.",
   "기본세율과 잠정세율은 별표 관세율표에 따르되 기본세율을 잠정세율에 우선하여 적용한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "32-18": {
  "q": "한국의 A사는 러시아 정부의 허가를 받아 러시아 영해에서 A사 소유 선박으로 포획한 수산물을 해당 선박에서 1차 가공하여 우리나라에 반입한다. 동물품은 우리나라에서 식품으로 추가 가공된 다음 그 중 일부가 수출될 예정이다. 만일 A사가 반입물품에 대해 관세를 면제 받으려면 어떤 관세법 조항을 적용해야 하는가?",
  "passage": "",
  "opts": [
   "관세법 제92조(정부용품 등의 면세)",
   "관세법 제93조(특정물품의 면세 등)",
   "관세법 제97조(재수출면세)",
   "관세법 제99조(재수입면세)",
   "관세법 제101조(해외임가공물품 등의 감세)"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "32-19": {
  "q": "상용견품 또는 광고용품으로서 관세가 면제되는 물품이 아닌 것은?",
  "passage": "",
  "opts": [
   "물품이 천공 또는 절단되었거나 통상적인 조건으로 판매할 수 없는 상태로 처리되어 견품으로 사용될 것으로 인정되는 물품",
   "판매 또는 임대를 위한 물품의 상품목록ㆍ가격표 및 교역안내서등",
   "과세가격이 미화 250달러 이하인 물품으로서 견품으로 사용될 것으로 인정되는물품",
   "물품의 형상ㆍ성질 및 성능으로 보아 견품으로 사용될 것으로 인정되는 물품",
   "박람회ㆍ전시회ㆍ공진회ㆍ품평회 기타 이에 준하는 행사에 출품 또는 사용하기위하여 그 주최자 또는 행사에 참가하는 자가 수입하는 물품"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "32-20": {
  "q": "관세가 면제되는 외교관용 물품 등에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "국제기구 또는 외국 정부로부터 우리나라 정부에 파견된 고문관ㆍ기술단원 및 그밖에 기획재정부령으로 정하는 자가 사용하는 물품",
   "우리나라에 주재하는 외국의 대사ㆍ공사 및 그 밖에 이에 준하는 사절과 그 가족이 사용하는 물품",
   "우리나라에 있는 외국의 영사관 및 그 밖에 이에 준하는 기관의 업무용품",
   "우리나라에 있는 외국의 대사관ㆍ공사관ㆍ영사관 및 그 밖에 이에 준하는 기관의직원 중 관세청장이 정하는 직원과 그 가족이 사용하는 물품",
   "정부와 체결한 사업 계약을 수행하기 위하여 외국계약자가 계약조건에 따라 수입하는 업무용품"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "32-21": {
  "q": "한국에 소재하는 A 교회는 미국 뉴욕시에 소재하는 종교단체로부터 예배용품을 기증받았다. A 교회가 동 물품을 수입함에 있어 관세법 제91조(종교용품, 자선용품, 장애인용품 등의 면세)에 근거하여 관세를 면제받고자 할 때,그 기증목적에 관해 누구의 확인을 받아야 하는가?",
  "passage": "",
  "opts": [
   "주미 한국대사",
   "A 교회가 소재하는 지역의 시장 또는 도지사",
   "주한 미국대사",
   "문화체육관광부장관",
   "미국 뉴욕시장"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "32-22": {
  "q": "관세법상 심사청구에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "심사청구는 대통령령으로 정하는 바에 따라 불복하는 사유를 심사청구서에 적어해당 처분을 하였거나 하였어야 하는 세관장을 거쳐 관세청장에게 하여야 한다.",
   "이의신청을 거친 후 심사청구를 하려는 경우에는 이의신청에 대한 결정을 통지받은 날부터 30일 이내에 하여야 한다. 다만, 제132조(이의신청) 제4항 단서에 따른결정기간 내에 결정을 통지받지 못한 경우에는 결정을 통지받기 전이라도 그 결정기간이 지난날부터 심사청구를 할 수 있다.",
   "심사청구는 해당 처분을 한 것을 안 날(처분하였다는 통지를 받았을 때에는 통지를 받은 날을 말한다)부터 90일 이내에 제기하여야 한다.",
   "관세청장은 심사청구의 내용이나 절차가 이 절에 적합하지 아니하지만 보정할 수있다고 인정되는 경우에는 20일 이내의 기간을 정하여 해당 사항을 보정할 것을요구할 수 있다. 다만, 보정할 사항이 경미한 경우에는 직권으로 보정할 수 있다.",
   "이의신청ㆍ심사청구 또는 심판청구는 법령에 특별한 규정이 있는 경우를 제외하고는 해당 처분의 집행에 효력을 미치지 아니한다. 다만, 해당 재결청이 필요하다고인정할 때에는 그 처분의 집행을 중지하게 하거나 중지할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-23": {
  "q": "관세법 제111조(관세조사권 남용 금지) 규정에 따라 세관공무원이 해당 사안에대하여 이미 조사받은 자라도 다시 조사할 수 있는 경우에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "관세포탈 등의 혐의를 인정할 만한 명백한 자료가 있는 경우",
   "이미 조사받은 자의 거래 상대방을 조사할 필요가 있는 경우",
   "관세법에 따른 이의신청ㆍ심사청구 또는 심판청구가 이유 있다고 인정되어 내려진 필요한 처분의 결정에 따라 조사하는 경우",
   "수출입업자에 대한 구체적인 탈세제보 등이 접수된 경우",
   "밀수출입, 부정ㆍ불공정무역 등 경제질서 교란 등을 통한 탈세혐의가 있는 자에대하여 일제조사를 하는 경우"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "32-24": {
  "q": "보세구역외 장치의 허가에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 외국물품에 대하여 보세구역외 장치의 허가를 하려는 때에는 그 물품의 관세에 상당하는 담보의 제공, 필요한 시설의 설치 등을 명할 수 있다.",
   "장치장소 및 장치사유는 보세구역외 장치의 허가 신청서의 기재사항의 일부이다.",
   "보세구역외 장치의 허가를 받으려는 자는 신청서에 송품장과 선하증권ㆍ항공화물운송장 또는 이에 갈음하는 서류를 첨부하여 세관장에게 제출하여야 한다.",
   "보세구역외 장치허가수수료는 1만8천원을 원칙으로 하되, 동일한 선박 또는 항공기로 수입된 동일한 화주의 화물을 동일한 장소에 반입하는 경우, 각 건별로보세구역외 장치허가신청을 한 것으로 보아 허가수수료를 징수한다.",
   "협정에 의하여 관세가 면제되는 물품을 수입하는 때에는 보세구역외 장치허가수수료를 면제한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "32-25": {
  "q": "장치기간경과물품의 매각에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "매각대행기관이 매각을 대행하는 경우(매각대금의 잔금처리를 대행하는 경우를포함)에는 매각대행기관의 장을 세관장으로 본다.",
   "세관장은 매각 전에 화주 등에게 통고일부터 2개월 내에 해당 물품을 수출ㆍ수입 또는 반송할 것을 통고하여야 한다.",
   "매각물품의 예정가격의 산출방법과 위탁판매에 관한 사항은 기획재정부령으로정하고, 경매절차에 관하여는 국세징수법을 준용한다.",
   "세관장은 매각할 때에는 매각 물건, 매각 수량, 매각 예정가격 등을 매각 시작 2주일 전에 공고하여야 한다.",
   "매각하는 물품의 질권자나 유치권자는 해당 물품을 매각한 날부터 2주일 이내에그 권리를 증명하는 서류를 세관장에게 제출하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "32-26": {
  "q": "종합보세구역에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세청장은 직권으로 또는 관계 중앙행정기관의 장이나 지방자치단체의 장, 그 밖에 종합보세구역을 운영하려는 자의 요청에 따라 무역진흥에의 기여 정도, 외국물품의 반입ㆍ반출 물량 등을 고려하여 일정한 지역을 종합보세구역으로 지정할 수있다.",
   "종합보세구역에서 종합보세기능을 수행하려는 자는 그 기능을 정하여 세관장에게종합보세사업장의 설치ㆍ운영에 관한 승인을 받아야 한다.",
   "외국인 관광객 등 대통령령으로 정하는 자가 종합보세구역에서 구입한 물품을 국외로 반출하는 경우에는 해당 물품을 구입할 때 납부한 관세 및 내국세등을 환급받을 수 없다.",
   "종합보세구역에서 소비하거나 사용되는 물품으로서 기획재정부령으로 정하는 물품은 수입통관하지 않고 이를 소비하거나 사용할 수 있다.",
   "세관장은 종합보세구역 안에 있는 외국물품의 감시ㆍ단속에 필요하다고 인정될 때에는 종합보세구역의 지정요청자에게 보세화물의 불법유출, 분실, 도난방지 등을위한 시설을 설치할 것을 요구할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "32-27": {
  "q": "보세운송에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "보세운송의 신고를 하거나 승인을 받은 자는 해당 물품이 운송 목적지에 도착하였을 때에는 관세청장이 정하는 바에 따라 도착지의 세관장에게 보고하여야 한다.",
   "보세운송을 하려는 자는 관세청장이 정하는 바에 따라 세관장에게 보세운송의신고를 하여야 한다. 다만, 물품의 감시 등을 위하여 필요하다고 인정하여 대통령령으로 정하는 경우에는 관세청장의 승인을 받아야 한다.",
   "수출신고가 수리된 물품은 관세청장이 따로 정하는 것을 제외하고는 보세운송절차를 생략한다.",
   "보세운송의 신고 또는 승인신청은 화주, 관세사등 및 보세운송업자 중의 어느하나에 해당하는 자의 명의로 하여야 한다.",
   "신고를 하거나 승인을 받아 보세운송하는 외국물품이 지정된 기간 내에 목적지에 도착하지 아니한 경우에는 즉시 그 관세를 징수한다. 다만, 해당 물품이 재해나 그 밖의 부득이한 사유로 망실되었거나 미리 세관장의 승인을 받아 그 물품을 폐기하였을 때에는 그러하지 아니하다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-28": {
  "q": "물품의 하역에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장의 허가를 받은 경우에는 외국무역선이나 외국무역기가 입항절차를 마치기 전이라도 물품을 하역하거나 환적할 수 있다.",
   "외국무역선이나 외국무역기에 물품을 하역하거나 환적할 때 세관공무원이 확인할 필요가 없다고 인정하는 경우에는 세관장에게 신고하기만 하면 하역하거나환적할 수 있다.",
   "세관장은 감시와 단속을 위하여 외국무역선이나 외국무역기에서 물품을 하역하는 장소, 통로, 기간을 제한하여야 한다.",
   "세관장의 허가를 받으면 외국무역선이나 외국무역기에는 내국물품을 적재할 수 있다.",
   "세관장의 허가를 받으면 내항선이나 내항기에는 외국물품을 적재할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-29": {
  "q": "입항전 수입신고 제도 등에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "수입신고하는 때와 우리나라에 도착하는 때의 물품의 성질과 수량이 달라지는 물품으로서 관세청장이 정하는 물품은 해당 물품을 적재한 선박 등이 우리나라에 도착된 후에 수입신고하여야 한다.",
   "입항전 수입신고는 당해 물품을 적재한 항공기가 그 물품을 적재한 공항에서 출항하여 우리나라에 입항하기 3일전부터 할 수 있다.",
   "출항부터 입항까지의 기간이 단기간인 경우 등 당해 선박 등이 출항한 후에 신고하는 것이 곤란하다고 인정되어 출항하기 전에 신고하게 할 필요가 있는 때에는세관장이 정하는 바에 따라 그 신고시기를 조정할 수 있다.",
   "입항전수입신고가 된 물품은 우리나라에 도착한 것으로 보지 않는다.",
   "입항전 수입신고는 당해 물품을 적재한 선박이 그 물품을 적재한 항구에서 출항하여 우리나라에 입항하기 7일전부터 할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "32-30": {
  "q": "지식재산권 보호에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "상표법에 따라 설정등록된 상표권을 침해하는 물품은 수출 또는 수입할 수 없다.",
   "저작권법에 따른 저작권과 저작인접권을 침해하는 물품은 수출 또는 수입할 수없다.",
   "식물신품종 보호법에 따라 설정등록된 품종보호권을 침해하는 물품은 수출 또는수입할 수 없다.",
   "전자상거래진흥법에 따라 설정등록된 물품을 침해하는 물품은 수출 또는 수입할수 없다.",
   "디자인보호법에 따라 설정등록된 디자인권을 침해하는 물품은 수출 또는 수입할수 없다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "32-31": {
  "q": "수출입 통관 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 제141조(외국물품의 일시양륙 등)에 따라 일시적으로 육지에 내려지거나다른 운송수단으로 환적 또는 복합환적되는 외국물품 중 원산지를 우리나라로 허위 표시한 물품은 유치할 수 있다.",
   "세관장은 다른 법령에 따라 수입 후 특정한 용도로 사용하여야 하는 등의 의무가 부가되어 있는 물품에 대하여는 문서로써 해당 의무를 이행할 것을 요구할 수 있다.",
   "세관장은 관세 보전을 위하여 필요하다고 인정할 때에는 대통령령으로 정하는 바에 따라 수입하는 물품에 통관표지를 첨부할 것을 명할 수 있다.",
   "수출입을 할 때 법령에서 정하는 바에 따라 허가ㆍ승인ㆍ표시 또는 그 밖의 조건을 갖출 필요가 있는 물품은 관세청장에게 그 허가ㆍ승인ㆍ표시 또는 그 밖의 조건을 갖춘 것임을 증명하여야 한다.",
   "관세법, 조약, 협정 등에 따라 관세를 양허받을 수 있는 물품의 수출자가 원산지증명서의 발급을 요청하는 경우에는 세관장이나 그 밖에 원산지증명서를 발급할 권한이 있는 기관은 그 수출자에게 원산지증명서를 발급하여야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "32-32": {
  "q": "과세자료제출기관의 책임과 과세자료 비밀유지의무위반에 대한 처벌 규정에관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세청장은 과세자료제출기관 또는 그 소속공무원이나 임직원이 관세법에 따른과세자료의 제출의무를 이행하지 아니하는 경우 그 기관을 감독 또는 감사ㆍ검사하는 기관의 장에게 그 사실을 통보하여야 한다.",
   "징역과 벌금을 병과할 수 있다.",
   "3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.",
   "과세자료를 목적 외의 용도로 사용한 자에게 적용된다.",
   "과세자료는 기획, 법인심사시 업체가 제출한 자료이다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "32-33": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 관세법상의 ‘농림축산물에 대한 특별긴급관세’의 규정에도 불구하고 FTA체결국 중 어느 나라를 원산지로 하는 농림축산물에 대해서는 당해 FTA협정에서 정하는 범위에서 관세법상의 ‘농림축산물에 대한 특별긴급관세’ 부과대상에서 제외할 수있도록 규정하고 있는데 이 나라는 어느 나라인가?",
  "passage": "",
  "opts": [
   "칠레",
   "ASEAN",
   "미합중국",
   "EFTA",
   "호주와 뉴질랜드"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "32-34": {
  "q": "관세법 제279조(양벌 규정)에서 규정하고 있는 개인에 해당하지 않는 사람은? 법인의 대표자나 법인 또는 개인의 대리인, 사용인, 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제11장에서 규정한 벌칙(제277조의 과태료는제외한다)에 해당하는 위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리 하지 아니한 경우에는 그러하지 아니하다.",
  "passage": "",
  "opts": [
   "특허보세구역 또는 종합보세사업장의 운영인",
   "수출ㆍ수입 또는 운송을 업으로 하는 사람",
   "보세사",
   "개항 안에서 물품 및 용역의 공급을 업으로 하는 사람",
   "국가관세종합정보망 운영사업자"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-35": {
  "q": "관세법상 조사와 처분에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세범에 관한 사건에 대해서는 검사는 관세청장이나 세관장의 고발이 없어도공소를 제기할 수 있다.",
   "관세범이란 관세법 또는 관세법에 따른 명령을 위반하는 행위로서 관세법에 따라 형사처벌되거나 통고처분되는 것을 말한다.",
   "관세범에 대한 조사와 처분은 사법경찰공무원이 한다.",
   "세관공무원이 관세범의 현행범인을 발견하였을 경우에는 즉시 사법경찰공무원이체포하도록 조치를 취하여야 한다.",
   "세관공무원은 관세범이 있다고 인정할 때에는 범인, 범죄사실 및 증거를 조사할수 있지만 피의자, 증인, 참고인을 조사하려면 검사의 지시에 따라서 수행하여야한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "32-36": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 일정한 조건을 충족하는 경우, 호주와의 협정에 따라 관세가 면제될 수 있는 일시수입물품의유형에 해당되는 것은?",
  "passage": "",
  "opts": [
   "상용 견품",
   "운동경기용 물품",
   "광고용 필름 및 기록물",
   "전시 또는 시연을 위한 물품",
   "수리 또는 개조를 위한 물품"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "32-37": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률(이하 ‘FTA특례법’이라 함)상 원산지증명서에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장이 원산지증명서를 발급하는 경우에는 원산지증명서 발급 수수료를 50%경감한다.",
   "협정에 다르게 규정된 경우를 제외하고는, 원산지증명서의 기재사항 및 기재방법은 한글과 영문으로 작성된다.",
   "원산지증명서 발급 수수료는 건당 1만원 범위 내에서 증명서발급기관이 정하는바에 따른다.",
   "대한민국정부와 칠레공화국정부 간의 자유무역협정에 따른 원산지증명서는 수출자 또는 생산자가 작성ㆍ서명한 것으로 한다.",
   "수출자가 FTA특례법 규정에 따라 원산지증명서를 자율적으로 발급하는 경우로서 그 물품의 생산자가 따로 있는 경우에는 원산지확인서, 원산지소명서 또는그 밖에 원산지를 확인할 수 있는 서류ㆍ정보 등을 근거로 하여 원산지증명서를작성할 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "32-38": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 제16조(협정관세의 적용제한)에 해당하는 경우에는 해당수입물품에 대하여 협정관세를 적용하지 아니할 수 있다. 이에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "세관장이 체약상대국의 관세당국에 원산지의 확인을 요청한 사항에 대하여 체약상대국 관세당국이 기획재정부령으로 정한 기간 이내에 그 결과를 회신하지 아니한 경우",
   "서면조사 결과 세관장에게 신고한 원산지가 실제 원산지와 다른 것으로 확인되는 경우",
   "현지조사를 할 때 체약상대국수출자 등이 정당한 사유없이 원산지증빙서류의 확인에 필요한 장부에 대한 세관공무원의 접근을 거부한 경우",
   "사전심사를 신청한 수입자가 사전심사의 결과에 영향을 미칠 수 있는 자료를 고의로 제출하지 아니한 경우",
   "관세청장 또는 세관장이 원산지의 정확성 여부를 확인할 수 없는 경우로서 기획재정부령으로 정하는 사유에 해당되는 경우"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "32-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 협정관세 적용을위한 원산지증빙서류에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "한-터키 상품무역협정에 따른 원산지증명서는 수출자 또는 생산자가 자율적으로작성ㆍ서명한 것으로 한다.",
   "수출물품의 생산에 사용되는 재료 또는 최종물품을 생산하거나 공급하는 자는 생산자 또는 수출자의 요청이 있는 경우 해당 재료 또는 최종 물품의 원산지를 확인하여 작성한 서류(전자문서 포함)를 생산자 또는 수출자에게 제공할 수 있다.",
   "업체별 원산지인증수출자 및 품목별 원산지인증수출자는 유럽자유무역연합회원국과의 협정 부속서에 따른 인증수출자로 본다.",
   "한-칠레 자유무역협정에 근거하여 발행한 원산지증명서의 유효기간과 한-캐나다자유무역협정을 근거로 발행된 원산지증명서의 유효기간은 동일하다.",
   "수출하는 물품에 한-아세안 상품무역협정을 적용할 때 시ㆍ도지사가 원산지증명서를 발급할 수는 없다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "32-40": {
  "q": "국내판매가격을 기초로 과세가격을 결정할 때 관세법 제33조 제1항 제1호에서 규정하고 있는 국내 판매가격에서 빼는 가격에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "국내판매와 관련하여 통상적으로 지급하였거나 지급하여야 할 것으로 합의된 수수료",
   "동종ㆍ동류의 수입물품이 국내에서 판매되는 때에 통상적으로 부가되는 이윤 및일반경비에 해당하는 금액",
   "수입항에 도착한 후 국내에서 발생한 통상의 운임ㆍ보험료와 그 밖의 관련 비용",
   "해당 물품의 수입 및 국내판매와 관련하여 납부하였거나 납부하여야 하는 조세와그 밖의 공과금",
   "기획재정부령으로 정하는 수입물품이 아닌 경우로서 운임ㆍ보험료와 그 밖에 운송과 관련되는 비용으로서 대통령령으로 정하는 바에 따라 결정된 금액"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "33-1": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 체약상대국별 원산지에 관한 조사의 방법으로 바르게 연결된 것은?",
  "passage": "",
  "opts": [
   "유럽연합당사자로부터 수입된 물품 - 조사대상자를 직접 서면조사 또는 현지조사하는방법",
   "칠레에서 수입된 물품 - 조사대상자를 직접 서면조사 또는 현지조사하는 방법",
   "유럽자유무역연합회원국에서 수입된 물품 - 조사대상자를 직접 서면조사 또는현지조사하는 방법",
   "캐나다에서 수입된 물품 - 캐나다의 관세당국에 조사를 요청하는 방법",
   "터키에서 수입된 물품 - 조사대상자를 직접 서면조사 또는 현지조사하는 방법"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "33-2": {
  "q": "관세법상 기간과 기한에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장이 납세고지를 한 경우에 관세의 납부기한은 납세고지를 받은 날부터 15일이내이다.",
   "세관장은 천재지변이나 그 밖에 기획재정부령으로 정하는 사유로 관세법에 따른신고, 신청, 청구, 그 밖의 서류의 제출, 통지, 납부 또는 징수를 정하여진 기한까지 할 수 없다고 인정되는 경우에는 2년을 넘지 아니하는 기간을 정하여 기획재정부령으로 정하는 바에 따라 그 기한을 연장할 수 있다.",
   "수입신고전 즉시반출신고를 한 경우에 관세의 납부기한은 수입신고일부터 15일이내이다.",
   "납세의무자가 납세신고를 한 경우에 관세의 납부기한은 납세신고 수리일부터 15일이내이다.",
   "관세법에 따른 기간을 계산할 때 수입신고수리전 반출승인을 받은 경우에는 그승인일을 수입신고의 수리일로 본다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-3": {
  "q": "관세법상 관세에 관한 편익을 받을 수 있는 국가를 모두 고른 것은?",
  "passage": "ㄱ. 리베리아\nㄴ. 볼리비아\nㄷ. 부탄\nㄹ. 이란\nㅁ. 모나코\nㅂ. 아르헨티나\nㅅ. 브라질",
  "opts": [
   "ㄱ, ㄴ, ㄷ, ㅅ",
   "ㄱ, ㄴ, ㄹ, ㅂ",
   "ㄱ, ㄷ, ㄹ, ㅁ",
   "ㄱ, ㄷ, ㅁ, ㅂ",
   "ㄴ, ㄹ, ㅁ, ㅅ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "X",
   "ㄷ": "O",
   "ㄹ": "O",
   "ㅁ": "O",
   "ㅂ": "X",
   "ㅅ": "X"
  }
 },
 "33-4": {
  "q": "관세법상 세관공무원의 자료 제출 요청 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "과세자료의 제출서식 등 제출방법에 관하여 그 밖에 필요한 사항은 기획재정부령으로 정한다.",
   "과세자료제출기관의 장은 그 소속 공무원이나 임직원이 관세법에 따른 과세자료의제출 의무를 성실하게 이행하는지를 수시로 점검하여야 한다.",
   "관세청장은 국가기관 및 지방자치단체 등 관계 기관 등에 대하여 관세의 부과ㆍ징수 및 통관에 관계되는 자료 또는 통계를 요청할 수 있다.",
   "과세자료 비밀유지의무를 위반한 자는 4년 이하의 징역 또는 2천만원 이하의 벌금에 처하며 징역과 벌금은 병과할 수 없다.",
   "관세청장은 관세법에 따른 과세자료의 효율적인 관리와 활용을 위한 전산관리체계를 구축하는 등 필요한 조치를 마련하여야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "33-5": {
  "q": "관세법상 수출입의 의제 대상물품으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세법에 따라 몰수된 물품",
   "법령에 따라 국고에 귀속된 물품",
   "체신관서가 수취인에게 내준 우편물",
   "관세법에 따라 매각된 물품",
   "여행자가 운송수단 또는 관세통로에서 소비한 휴대품"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "33-6": {
  "q": "관세법상 관세의 감면에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "동식물의 번식ㆍ양식 및 종자개량을 위한 물품 중 대통령령으로 정하는 물품은관세를 면제할 수 있다.",
   "상용견품(商用見品) 또는 광고용품으로서 기획재정부령으로 정하는 물품이 수입될때에는 그 관세를 면제할 수 있다.",
   "수입신고한 물품이 수입신고 수리된 후 변질되거나 손상되었을 때에는 기획재정부령으로 정하는 바에 따라 관세를 경감할 수 있다.",
   "학술연구용품의 관세를 감면하는 경우 그 감면율은 대통령령으로 정한다.",
   "여행자가 휴대품 또는 별송품을 대통령령으로 정하는 방법으로 자진신고하는 경우에는 30만원을 넘지 아니하는 범위에서 해당 물품에 부과될 관세의 100분의 40에상당하는 금액을 경감할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "33-7": {
  "q": "관세법상 관세의 환급 및 분할납부에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 천재지변이나 그 밖에 대통령령으로 정하는 사유로 관세법에 따른 신고, 신청, 청구, 그 밖의 서류의 제출, 통지, 납부 또는 징수를 정하여진 기한까지할 수 없다고 인정될 때에는 1년을 넘지 아니하는 기간을 정하여 대통령령으로정하는 바에 따라 관세를 분할하여 납부하게 할 수 있다.",
   "정부나 지방자치단체가 수입하는 물품으로서 기획재정부령으로 정하는 물품이 수입될 때에는 세관장은 기획재정부령으로 정하는 바에 따라 5년을 넘지 아니하는기간을 정하여 관세의 분할납부를 승인할 수 있다.",
   "관세의 분할납부를 승인받은 물품을 동일한 용도로 사용하려는 자에게 양도한경우에는 그 양수인이 관세를 납부하여야 하며, 해당 용도 외의 다른 용도로 사용하려는 자에게 양도한 경우에는 그 양도인이 관세를 납부하여야 한다. 이 경우 양도인으로부터 해당 관세를 징수할 수 없을 때에는 그 양수인으로부터 징수한다.",
   "학교나 직업훈련원에서 수입하는 물품과 비영리법인이 공익사업을 위하여 수입하는 물품이 수입될 때에는 세관장은 대통령령으로 정하는 바에 따라 7년을 넘지 아니하는 기간을 정하여 관세의 분할납부를 승인할 수 있다.",
   "관세의 분할납부를 승인받은 자가 파산선고를 받은 경우에는 그 파산관재인이관세를 납부하여야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "33-8": {
  "q": "관세법상 심사와 심판에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "이의신청ㆍ심사청구 또는 심판청구는 법령에 특별한 규정이 있는 경우를 제외하고는 해당 처분의 집행에 효력을 미치지 아니한다. 다만, 해당 재결청이 필요하다고 인정할 때에는 그 처분의 집행을 중지하게 하거나 중지할 수 있다.",
   "심사청구는 대통령령으로 정하는 바에 따라 불복하는 사유를 심사청구서에 적어해당 처분을 하였거나 하였어야 하는 세관장을 거쳐 관세청장에게 하여야 한다.",
   "관세청장은 심사청구의 내용이나 절차가 심사와 심판에 적합하지 아니하지만 보정할 수 있다고 인정되는 경우에는 20일 이내의 기간을 정하여 해당 사항을 보정할 것을 요구할 수 있다. 다만, 보정할 사항이 경미한 경우에는 직권으로 보정할수 있다.",
   "관세심사위원회의 조직과 운영, 심의사항 및 그 밖에 필요한 사항은 대통령령으로정한다.",
   "심사청구는 해당 처분을 한 것을 안 날(처분하였다는 통지를 받았을 때에는 통지를 받은 날을 말한다)부터 120일 이내에 제기하여야 한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "33-9": {
  "q": "관세법상 수출ㆍ수입 및 반송에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "물품을 수출ㆍ수입 또는 반송하려면 해당 물품의 품명ㆍ규격ㆍ수량 및 가격과그 밖에 기획재정부령으로 정하는 사항을 관세청장에게 신고하여야 한다.",
   "관세청장은 검사의 효율을 거두기 위하여 검사대상, 검사범위, 검사방법 등에 관하여 필요한 기준을 정할 수 있다.",
   "입항전수입신고된 물품의 통관절차 등에 관하여 필요한 사항은 세관장이 정한다.",
   "화주는 수입신고를 하려는 물품에 대하여 수입신고 전에 세관장이 정하는 바에따라 확인을 할 수 있다.",
   "수출신고가 수리된 물품은 수출신고가 수리된 날부터 60일 이내에 운송수단에적재하여야 한다. 다만, 기획재정부령으로 정하는 바에 따라 3년의 범위에서 적재기간의 연장승인을 받은 것은 그러하지 아니하다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "33-10": {
  "q": "관세법상 재수출감면세에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "재수출기간이 6개월 이내인 경우 감면율은 해당 물품에 대한 관세액의 100분의 85이다.",
   "재수출기간이 1년 초과 2년 이내인 경우 감면율은 해당 물품에 대한 관세액의100분의 80이다.",
   "재수출기간이 6개월 초과 1년 이내인 경우 감면율은 해당 물품에 대한 관세액의100분의 70이다.",
   "재수출기간이 2년 초과 3년 이내인 경우 감면율은 해당 물품에 대한 관세액의100분의 40이다.",
   "재수출기간이 3년 초과 4년 이내인 경우 감면율은 해당 물품에 대한 관세액의100분의 30이다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-11": {
  "q": "( )에 들어갈 내용이 순서대로 옳은 것은? 관세청장은 체납발생일부터 ( )년이 지난 관세 및 내국세등(이하 \"체납관세등\"이라 한다)이 ( )억원 이상인 체납자에 대하여는 그 인적사항과체납액 등을 공개할 수 있다. 다만, 체납관세등에 대하여 이의신청ㆍ심사청구 등 불복청구가 진행 중이거나 체납액의 일정금액 이상을 납부한 경우등 대통령령으로 정하는 사유에 해당하는 경우에는 그러하지 아니하다.",
  "passage": "",
  "opts": [
   "1, 2",
   "1, 3",
   "1, 5",
   "2, 3",
   "2, 5"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "33-12": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 원산지 증명에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "원산지증명서의 기재사항, 기재방법, 유효기간 등 그 밖에 필요한 사항은 대통령령으로 정한다.",
   "수출자는 수출신고필증 및 수출거래 관련 계약서 등 수출관련 서류, 원산지증명서 사본 및 발급 신청서류 등 원산지확인 증빙서류를 수출신고일부터 7년 동안보관하여야 한다.",
   "관세청장은 수입자가 사전심사서에 따라 협정관세의 적용 등을 신청하는 경우수입신고된 물품의 내용이 사전심사서의 내용과 같다고 인정하는 경우에는 기획재정부령으로 정하는 특별한 사유가 없으면 사전심사서의 내용에 따라 협정관세를 적용하여야 한다.",
   "사전심사를 신청하는 자는 대통령령으로 정하는 수수료를 내야 한다.",
   "사전심사의 절차ㆍ방법과 그 밖에 필요한 사항은 대통령령으로 정한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "33-13": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 협정관세의 적용신청 등에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "협정관세를 적용받으려는 자(이하 \"수입자\"라 한다)는 수입신고의 수리 전까지대통령령으로 정하는 바에 따라 세관장에게 협정관세의 적용을 신청하여야 한다. 이 경우 수입자는 신청할 때에 원산지증빙서류를 갖추고 있어야 하며, 세관장이 요구하면 제출하여야 한다.",
   "수입신고의 수리 전까지 협정관세의 적용을 신청하지 못한 수입자는 해당 물품의 수입신고 수리일부터 2년 이내에 기획재정부령으로 정하는 바에 따라 협정관세의 적용을 신청할 수 있다.",
   "관세청장은 보정을 신청하거나 경정을 청구한 세액을 심사한 결과 타당하다고인정하면 기획재정부령으로 정하는 바에 따라 그 세액을 보정하거나 경정하고관세를 환급하여야 한다.",
   "보정신청이나 경정청구를 받은 관세청장은 그 신청이나 청구를 받은 날로부터 3개월 이내에 협정관세의 적용 및 세액의 보정이나 경정 여부를 신청인 또는 청구인에게 통지하여야 한다.",
   "관세청장은 협정관세의 적용신청을 받은 경우에는 수입신고를 수리한 후에 심사한다. 다만, 관세채권을 확보하기가 곤란하거나 수입신고를 수리한 후 원산지 및협정관세의 적정 여부를 심사하는 것이 부적당하다고 인정하여 대통령령으로 정하는 물품은 수입신고를 수리하기 전에 심사한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "33-14": {
  "q": "관세법상 국내판매가격을 기초로 한 과세가격의 결정에서 공제할 금액에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "국내판매와 관련하여 통상적으로 지급하였거나 지급하여야 할 것으로 합의된 수수료",
   "해당 물품의 수입 및 국내판매와 관련하여 납부하였거나 납부하여야 하는 조세와 그 밖의 공과금",
   "동종ㆍ동류의 수입물품이 국내에서 판매되는 때에 통상적으로 부가되는 이윤 및일반경비에 해당하는 금액",
   "수입항까지의 운임ㆍ보험료와 그 밖에 운송과 관련되는 비용",
   "수입항에 도착한 후 국내에서 발생한 통상의 운임ㆍ보험료와 그 밖의 관련 비용"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "33-15": {
  "q": "관세법상 납세담보에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세법에 따라 제공하는 담보의 종류에는 국채, 세관장이 인정하는 유가증권 및납세보증보험증권 등이 포함된다.",
   "납세보증보험증권 및 세관장이 인정하는 보증인의 납세보증서는 세관장이 요청하면 특정인이 납부하여야 하는 금액을 일정 기일 이후에는 언제든지 세관장에게 지급한다는 내용의 것이어야 한다.",
   "납세담보의 제공에 필요한 사항은 대통령령으로 정한다.",
   "관세청장은 납세담보를 관세에 충당하고 남은 금액이 있을 때에는 담보를 제공한 자에게 이를 돌려주어야 하며, 돌려줄 수 없는 경우에는 이를 국고귀속 한다.",
   "세관장은 관세의 납세의무자가 아닌 자가 관세의 납부를 보증한 경우 그 담보로 관세에 충당하고 남은 금액이 있을 때에는 그 보증인에게 이를 직접 돌려주어야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "33-16": {
  "q": "관세법상 지정보세구역에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "지정장치장에 물품을 장치하는 기간은 3개월의 범위에서 세관장이 정한다. 다만, 관세청장이 정하는 기준에 따라 세관장은 6개월의 범위에서 그 기간을 연장할 수 있다.",
   "세관검사장은 통관하려는 물품을 검사하기 위한 장소로서 세관장이 지정하는 지역으로 한다.",
   "세관장은 수출입물량이 감소하거나 그 밖의 사유로 지정보세구역의 전부 또는일부를 보세구역으로 존속시킬 필요가 없어졌다고 인정될 때에는 그 지정을 취소하여야 한다.",
   "세관장은 해당 세관장이 관리하지 아니하는 토지등을 지정보세구역으로 지정하려면 해당 토지등의 소유자나 관리자의 동의를 받아야 한다. 이 경우 세관장은임차료 등을 지급할 수 있다.",
   "지정장치장은 통관을 하려는 물품을 일시 장치하기 위한 장소로서 세관장이 지정하는 구역으로 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-17": {
  "q": "( )에 들어갈 내용이 순서대로 옳은 것은? 특허보세구역의 설치ㆍ운영에 관한 특허의 효력이 상실되었을 때에는 해당특허보세구역에 있는 외국물품의 종류와 수량 등을 고려하여 ( )개월의범위에서 ( )이 지정하는 기간 동안 그 구역은 특허보세구역으로 보며,운영인이나 그 상속인에 대하여는 해당 구역과 장치물품에 관하여 특허보세구역의 설치ㆍ운영에 관한 특허가 있는 것으로 본다.",
  "passage": "",
  "opts": [
   "1, 관세청장",
   "3, 세관장",
   "3, 관세청장",
   "6, 세관장",
   "6, 관세청장"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "33-18": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 원산지증명서의유효기간에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "미합중국과의 협정에서 원산지증명서의 유효기간은 발급일부터 4년이다.",
   "콜롬비아와의 협정에서 원산지증명서의 유효기간은 서명일부터 1년이다.",
   "캐나다와의 협정에서 원산지증명서의 유효기간은 발급일부터 3년이다.",
   "뉴질랜드와의 협정에서 원산지증명서의 유효기간은 서명일부터 2년이다.",
   "칠레와의 협정에서 원산지증명서의 유효기간은 서명일부터 2년이다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-19": {
  "q": "관세법상 세율의 조정에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "덤핑방지관세의 부과와 잠정조치는 각각의 조치일 이전 수입되는 물품에 대하여적용된다. 다만, 잠정조치가 적용된 물품에 대하여 국제협약에서 달리 정하는 경우와 그 밖에 대통령령으로 정하는 경우에는 그 물품에 대하여도 덤핑방지관세를 부과할 수 있다.",
   "할당관세는 수입가격이 급등한 물품 또는 이를 원재료로 한 제품의 국내가격을안정시키기 위하여 필요한 경우 부과할 수 있다.",
   "농림축산물에 대한 특별긴급관세를 부과하여야 하는 대상 물품, 세율, 적용시한,수량, 국가 등은 대통령령으로 정한다.",
   "보복관세를 부과하여야 하는 대상 국가, 물품, 수량, 세율, 적용시한, 그 밖에 필요한 사항은 기획재정부령으로 정한다.",
   "할당관세와 계절관세는 100분의 45의 범위의 율을 잠정세율에서 빼고 관세를 부과할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "33-20": {
  "q": "관세법상 체납자료의 제공 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "체납자료의 제공 절차 등에 필요한 사항은 대통령령으로 정한다.",
   "체납자료를 제공받은 자는 이를 업무 목적 외의 목적으로 누설하거나 이용하여서는 아니 된다.",
   "관세체납정리위원회는 위원장 1인을 포함한 10인 이상의 위원으로 구성한다.",
   "관세(세관장이 징수하는 내국세등을 포함한다)의 체납정리에 관한 사항을 심의하기 위하여 세관에 관세체납정리위원회를 둘 수 있다.",
   "관세체납정리위원회의 조직과 운영에 필요한 사항은 대통령령으로 정한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-21": {
  "q": "관세법상 관세범의 조사에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관공무원은 관세범이 있다고 인정할 때에는 범인, 범죄사실 및 증거를 조사하여야 한다.",
   "세관공무원이 관세범 조사에 필요하다고 인정할 때에는 피의자ㆍ증인 또는 참고인의 출석을 요구할 수 있다.",
   "세관공무원은 범죄사실을 증명하기에 충분한 물품을 피의자가 신변(身邊)에 은닉하였다고 인정될 때에는 이를 내보이도록 요구하고, 이에 따르지 아니하는 경우에는 신변을 수색할 수 있다.",
   "세관공무원은 관세범 조사에 의하여 발견한 물품이 범죄의 사실을 증명하기에충분하거나 몰수하여야 하는 것으로 인정되더라도 이를 압수할 수 없다.",
   "압수물품은 편의에 따라 소지자나 시ㆍ군ㆍ읍ㆍ면사무소에 보관시킬 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "33-22": {
  "q": "관세법상 장치물품의 폐기에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "부패ㆍ손상되거나 그 밖의 사유로 보세구역에 장치된 물품을 폐기하려는 자는관세청장의 승인을 받아야 한다.",
   "보세구역에 장치된 외국물품이 멸실되거나 폐기되었을 때에는 그 운영인이나 보관인으로부터 즉시 그 관세를 징수한다. 다만, 재해나 그 밖의 부득이한 사유로멸실된 때와 미리 세관장의 승인을 받아 폐기한 때에는 예외로 한다.",
   "장치물품의 폐기 승인을 받은 외국물품 중 폐기 후에 남아 있는 부분에 대하여는 폐기 후의 성질과 수량에 따라 관세를 부과한다.",
   "세관장이 물품을 폐기하거나 화주등이 물품을 폐기 또는 반송한 경우 그 비용은화주등이 부담한다.",
   "장치물품의 폐기승인신청의 승인을 얻은 자는 폐기작업을 종료한 때에는 잔존하는 물품의 품명ㆍ규격ㆍ수량 및 가격을 세관장에게 보고하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-23": {
  "q": "관세법상 보세운송에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "보세운송을 하려는 자는 관세청장이 정하는 바에 따라 세관장에게 보세운송의신고를 하여야 한다. 다만, 물품의 감시 등을 위하여 필요하다고 인정하여 대통령령으로 정하는 경우에는 세관장의 승인을 받아야 한다.",
   "세관공무원은 감시ㆍ단속을 위하여 필요하다고 인정될 때에는 관세청장이 정하는 바에 따라 보세운송을 하려는 물품을 검사할 수 있다.",
   "수출신고가 수리된 물품은 관세청장이 따로 정하는 것을 제외하고는 보세운송절차를 생략한다.",
   "세관장은 보세운송물품의 감시ㆍ단속을 위하여 필요하다고 인정될 때에는 관세청장이 정하는 바에 따라 운송통로를 제한할 수 있다.",
   "보세운송은 세관장이 정하는 기간 내에 끝내야 한다. 세관장은 재해나 그 밖의부득이한 사유로 필요하다고 인정되더라도 그 기간을 연장할 수 없다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "33-24": {
  "q": "관세법상 관세환급금의 환급 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 납세의무자가 관세ㆍ가산금ㆍ가산세 또는 체납처분비의 과오납금 또는관세법에 따라 환급하여야 할 환급세액의 환급을 청구할 때에는 기획재정부령으로 정하는 바에 따라 지체 없이 이를 관세환급금으로 결정하고 60일 이내에 환급하여야 하며, 세관장이 확인한 관세환급금은 납세의무자가 환급을 청구하지아니하더라도 환급하여야 한다.",
   "세관장은 관세환급금을 환급하는 경우에 환급받을 자가 세관에 납부하여야 하는관세와 그 밖의 세금, 가산금, 가산세 또는 체납처분비가 있을 때에는 환급하여야 하는 금액에서 이를 충당할 수 있다.",
   "세관장은 관세환급금의 환급에 있어서 그 환급액이 과다한 것을 알게 되었을 때에는 해당 관세환급금을 지급받은 자로부터 과다지급된 금액을 징수하여야 한다.",
   "세관장은 관세환급금의 과다환급액을 징수할 때에는 과다환급을 한 날의 다음날부터 징수결정을 하는 날까지의 기간에 대하여 대통령령으로 정하는 이율에따라 계산한 금액을 과다환급액에 더하여야 한다.",
   "납세의무자의 관세환급금에 관한 권리는 대통령령으로 정하는 바에 따라 제3자에게 양도할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-25": {
  "q": "관세법상 외교관용 물품 등의 면세를 받은 물품으로서 양수가 제한되지 않는것은?",
  "passage": "",
  "opts": [
   "엽총",
   "피아노",
   "선박",
   "전자오르간",
   "골프채"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "33-26": {
  "q": "관세법상 긴급관세에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "긴급관세 또는 잠정긴급관세를 부과하여야 하는 대상 물품, 세율, 적용기간, 수량, 수입관리방안, 그 밖에 필요한 사항은 대통령령으로 정한다.",
   "기획재정부장관은 긴급관세를 부과하는 경우에는 이해당사국과 긴급관세부과의부정적 효과에 대한 적절한 무역보상방법에 관하여 협의를 할 수 있다.",
   "기획재정부장관은 특정국물품 긴급관세를 부과할 때에는 이해당사국과 해결책을모색하기 위하여 사전 협의를 할 수 있다.",
   "기획재정부장관은 필요하다고 인정되는 때에는 긴급관세의 부과결정에 대하여재심사를 할 수 있으며, 재심사결과에 따라 부과내용을 변경할 수 있다. 이 경우변경된 내용은 최초의 조치내용보다 더 강화되어서는 아니된다.",
   "긴급관세는 해당 국내산업의 보호 필요성, 국제통상관계, 긴급관세 부과에 따른 보상수준 및 국민경제 전반에 미치는 영향 등을 검토하여 부과 여부와 그 내용을 결정한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-27": {
  "q": "관세법상 법 적용의 원칙 등에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세법을 해석하고 적용할 때에는 과세의 형평과 해당 조항의 합목적성에 비추어 납세자의 재산권을 부당하게 침해하지 아니하도록 하여야 한다.",
   "관세법의 해석이나 관세행정의 관행이 일반적으로 납세자에게 받아들여진 후에는 그 해석이나 관행에 따른 행위 또는 계산은 정당한 것으로 보며, 새로운 해석이나 관행에 따라 소급하여 과세되지 아니한다.",
   "납세자가 그 의무를 이행할 때에는 신의에 따라 성실하게 하여야 한다. 세관공무원이 그 직무를 수행할 때에도 또한 같다.",
   "관세법의 해석에 관한 질의회신의 처리 절차 및 방법 등에 관하여 필요한 사항은 기획재정부령으로 정한다.",
   "세관공무원은 그 재량으로 직무를 수행할 때에는 과세의 형평과 관세법의 목적에 비추어 일반적으로 타당하다고 인정되는 한계를 엄수하여야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "33-28": {
  "q": "관세법상 과세가격과 관세의 부과ㆍ징수 등에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수입물품에는 관세를 부과한다.",
   "관세의 과세표준은 수입물품의 가격 또는 수량으로 한다.",
   "과세가격을 결정하는 경우 외국통화로 표시된 가격을 내국통화로 환산할 때에는 적용 법령에 따른 날(보세건설장에 반입된 물품의 경우에는 수입신고를 한 날을 말한다)이 속하는 주의 전주(前週)의 외국환매입율을 평균하여 세관장이 그 율을 정한다.",
   "관세법 또는 다른 법령, 조약, 협약 등에 따라 관세의 납부를 보증한 자는 보증액의 범위에서 납세의무를 진다.",
   "환급청구권의 소멸시효는 환급청구권의 행사로 중단된다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-29": {
  "q": "관세법상 원산지의 확인 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "원산지표시위반단속기관협의회의 구성ㆍ운영과 그 밖에 필요한 사항은 기획재정부령으로 정한다.",
   "세관장은 일시적으로 육지에 내려지거나 다른 운송수단으로 환적 또는 복합환적되는 외국물품 중 원산지를 우리나라로 허위 표시한 물품은 유치할 수 있다.",
   "세관장은 환적물품 등에 대한 유치 등에 따라 외국물품을 유치할 때에는 그 사실을 그 물품의 화주나 그 위임을 받은 자에게 통지하여야 한다.",
   "관세법, 조약, 협정 등에 따라 원산지 확인이 필요한 물품을 수입하는 자는 해당물품의 원산지를 증명하는 서류를 제출하여야 한다. 다만, 대통령령으로 정하는물품의 경우에는 그러하지 아니하다.",
   "관세법, 조약, 협정 등에 따라 관세를 양허받을 수 있는 물품의 수출자가 원산지증명서의 발급을 요청하는 경우에는 세관장이나 그 밖에 원산지증명서를 발급할권한이 있는 기관은 그 수출자에게 원산지증명서를 발급하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-30": {
  "q": "관세법상 수입시 관세를 면제 할 수 있는 물품으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "외국에 주둔하는 국군이나 재외공관으로부터 반환된 공용품",
   "핵사고 또는 방사능 긴급사태 시 그 복구지원과 구호를 목적으로 외국으로부터기증되는 물품으로서 대통령령으로 정하는 물품",
   "국가정보원장 또는 그 위임을 받은 자가 국가의 안전보장 목적의 수행상 긴요하다고 인정하여 수입하는 물품",
   "우리나라의 선박이나 항공기가 해외에서 사고로 발생한 피해를 복구하기 위하여외국의 보험회사 또는 외국의 가해자의 부담으로 하는 수리 부분에 해당하는 물품",
   "피상속인이 사망하여 국내에 주소를 둔 자에게 상속되는 피상속인의 신변용품"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-31": {
  "q": "( )에 들어갈 내용이 순서대로 옳은 것은? 관세는 해당 관세를 부과할 수 있는 날부터 ( )년이 지나면 부과할 수없다. 다만, 부정한 방법으로 관세를 포탈하였거나 환급 또는 감면받은 경우에는 관세를 부과할 수 있는 날부터 ( )년이 지나면 부과할 수 없다.",
  "passage": "",
  "opts": [
   "1, 3",
   "2, 3",
   "3, 8",
   "5, 7",
   "5, 10"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "33-32": {
  "q": "관세법상 일반특혜관세의 적용기준 및 적용 정지 등에 관한 설명으로 옳지않은 것은?",
  "passage": "",
  "opts": [
   "대통령령으로 정하는 개발도상국가를 원산지로 하는 물품 중 대통령령으로 정하는 물품에 대하여는 기본세율보다 낮은 세율의 관세를 부과할 수 있다.",
   "일반특혜관세를 부과할 때 해당 특혜대상물품의 수입이 국내산업에 미치는 영향등을 고려하여 그 물품에 적용되는 세율에 차등을 두거나 특혜대상물품의 수입수량 등을 한정할 수 있다.",
   "국제연합총회의 결의에 따른 최빈(最貧) 개발도상국 중 대통령령으로 정하는 국가를 원산지로 하는 물품에 대하여는 다른 특혜대상국보다 우대하여 일반특혜관세를 부과할 수 있다.",
   "특혜대상물품에 적용되는 세율 및 적용기간과 그 밖에 필요한 사항은 기획재정부령으로 정한다.",
   "기획재정부장관은 특정한 특혜대상 물품의 수입이 증가하여 이와 동종의 물품또는 직접적인 경쟁관계에 있는 물품을 생산하는 국내산업에 중대한 피해를 주거나 줄 우려가 있는 등 일반특혜관세를 부과하는 것이 적당하지 아니하다고 판단될 때에는 대통령령으로 정하는 바에 따라 해당 물품과 그 물품의 원산지인국가를 지정하여 일반특혜관세의 적용을 정지할 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "33-33": {
  "q": "관세법상 세율의 적용에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "종량세가 적용되는 물품은 간이세율을 적용할 수 있다.",
   "일괄하여 수입신고가 된 물품으로서 물품별 세율이 다른 물품에 대하여는 신고인의 신청에 따라 그 세율 중 가장 낮은 세율을 적용할 수 있다.",
   "여행자 또는 외국을 오가는 운송수단의 승무원이 휴대하여 수입하는 물품 중 대통령령으로 정하는 물품에 대하여는 다른 법령에도 불구하고 간이세율을 적용할 수 있다.",
   "용도세율이 적용된 물품은 그 수입신고일부터 5년의 범위에서 해당 용도 외의다른 용도의 사용이나 양도를 할 수 없다.",
   "외국에서 선박 또는 항공기의 일부를 수리하거나 개체(改替)하기 위하여 사용된물품의 과세가격은 수리 또는 개체를 위하여 지급하는 원화가격으로 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "33-34": {
  "q": "관세법상 세관장이 열람이나 제출을 요청할 수 있는 승객예약자료를 모두 고른 것은?",
  "passage": "ㄱ. 주소 및 전화번호\nㄴ. 직업 및 종교\nㄷ. 수하물 자료\nㄹ. 여행경로 및 여행사\nㅁ. 예약 및 탑승수속 시점",
  "opts": [
   "ㄱ, ㄴ",
   "ㄴ, ㄷ",
   "ㄱ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㅁ",
   "ㄱ, ㄷ, ㄹ, ㅁ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "X",
   "ㄷ": "O",
   "ㄹ": "O",
   "ㅁ": "O"
  }
 },
 "33-35": {
  "q": "( )에 들어갈 내용이 순서대로 옳은 것은? 납세의무자 또는 납세의무자의 재산을 점유하는 자가 체납처분의 집행을면탈할 목적 또는 면탈하게 할 목적으로 그 재산을 은닉ㆍ탈루하거나 거짓계약을 하였을 때에는 ( )년 이하의 징역 또는 ( )천만원 이하의 벌금에 처한다.",
  "passage": "",
  "opts": [
   "1, 2",
   "1, 3",
   "2, 2",
   "3, 3",
   "3, 5"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "33-36": {
  "q": "관세법상 세율 적용의 우선순위에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "기본세율과 잠정세율은 별표 관세율표에 따르되, 기본세율을 잠정세율에 우선하여적용한다.",
   "조정관세는 덤핑방지관세에 우선하여 적용한다.",
   "긴급관세는 상계관세에 우선하여 적용한다.",
   "편익관세는 국제협력관세에 우선하여 적용한다.",
   "보복관세는 할당관세에 우선하여 적용한다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "33-37": {
  "q": "관세법상 벌칙에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세의 회피 또는 강제집행의 면탈을 목적으로 타인에게 자신의 명의를 사용하여 납세신고를 할 것을 허락한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처한다.",
   "체납처분면탈의 사정을 알고도 이를 방조하거나 거짓 계약을 승낙한 자는 2년이하의 징역 또는 2천만원 이하의 벌금에 처한다.",
   "밀수출입죄에 해당되는 물품이 다른 물품 중에 포함되어 있는 경우 그 물품이범인의 소유일 때에는 그 다른 물품은 몰수할 수 없다.",
   "부정한 방법으로 관세를 감면받거나 관세를 감면받은 물품에 대한 관세의 징수를 면탈한 자는 5년 이상의 징역에 처하거나, 감면받거나 면탈한 관세액의 5배이상에 상당하는 벌금에 처한다.",
   "부정한 방법으로 관세를 환급받은 자는 5년 이상의 징역 또는 환급받은 세액의5배 이상에 상당하는 벌금에 처한다. 이 경우 세관장은 부정한 방법으로 환급받은 세액을 즉시 징수한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "33-38": {
  "q": "관세법상 용어의 정의에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "내항선(內航船)이란 국내에서만 운항하는 선박을 말한다.",
   "기용품(機用品)이란 선용품에 준하는 물품으로서 해당 항공기에서만 사용되는것을 말한다.",
   "환적(換積)이란 입국 또는 입항하는 운송수단의 물품을 다른 세관의 관할구역으로 운송하여 출국 또는 출항하는 운송수단으로 옮겨 싣는 것을 말한다.",
   "외국무역선이란 무역을 위하여 우리나라와 외국 간을 운항하는 선박을 말한다.",
   "반송이란 국내에 도착한 외국물품이 수입통관절차를 거치지 아니하고 다시 외국으로 반출되는 것을 말한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-39": {
  "q": "관세법상 신고서류의 보관기간으로 연결이 바르지 않은 것은?",
  "passage": "",
  "opts": [
   "수입신고필증 - 해당 신고에 대한 수리일부터 5년",
   "적하목록에 관한 자료 - 당해 신고에 대한 수리일부터 5년",
   "반송신고필증 - 해당 신고에 대한 수리일부터 3년",
   "수입물품 가격결정에 관한 자료 - 해당 신고에 대한 수리일부터 5년",
   "보세화물반출입에 관한 자료 - 당해 신고에 대한 수리일부터 2년"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "33-40": {
  "q": "관세법상 통관 후 유통이력 관리에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "외국물품을 수입하는 자와 수입물품을 국내에서 거래하는 자(소비자에 대한 판매를 주된 영업으로 하는 사업자는 제외한다)는 사회안전 또는 국민보건을 해칠우려가 현저한 물품 등으로서 관세청장이 지정하는 물품에 대한 유통단계별 거래명세를 관세청장에게 신고하여야 한다.",
   "유통이력 신고의 의무가 있는 자는 유통이력을 장부에 기록(전자적 기록방식은제외한다)하고, 그 자료를 거래일부터 3년간 보관하여야 한다.",
   "관세청장은 유통이력 신고물품을 지정할 때 미리 관계 행정기관의 장과 협의하여야 한다.",
   "관세청장은 유통이력 신고물품의 지정, 신고의무 존속기한 및 신고대상 범위 설정 등을 할 때 수입물품을 내국물품에 비하여 부당하게 차별하여서는 아니 되며, 이를 이행하는 유통이력 신고의무자의 부담이 최소화 되도록 하여야 한다.",
   "유통이력 신고물품별 신고의무 존속기한, 유통이력의 범위, 신고절차, 그 밖에 유통이력 신고에 필요한 사항은 관세청장이 정한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-1": {
  "q": "관세법상 고액ㆍ상습체납자의 명단을 공개할 수 있는 경우는?",
  "passage": "",
  "opts": [
   "체납관세등에 대하여 이의신청ㆍ심사청구 등 불복청구가 진행 중인 경우",
   "재산상황, 미성년자 해당여부 및 그 밖의 사정 등을 고려할 때 관세정보공개심의위원회가 공개하는 것이 부적절하다고 인정하는 경우",
   "「채무자 회생 및 파산에 관한 법률」에 따른 회생계획인가의 결정에 따라 체납된 세금의 징수를 유예받고 그 유예기간 중에 있는 경우",
   "재산상황, 미성년자 해당여부 및 그 밖의 사정 등을 고려할 때 관세정보공개심의위원회가 공개할 실익이 없다고 인정하는 경우",
   "체납발생일부터 1년이 지난 관세가 3억원 이상인 체납자가 체납액의 100분의 20을납부한 경우"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "34-2": {
  "q": "관세법상 장치기간경과물품의 매각에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "살아 있는 동식물이나 부패할 우려가 있는 물품은 장치기간이 지나기 전이라도공고한 후 매각할 수 있다.",
   "장치기간이 지난 물품이 창고나 다른 외국물품에 해를 끼칠 우려가 있는 것으로서급박하여 공고할 여유가 없을 때에는 매각한 후 공고할 수 있다.",
   "매각된 물품의 질권자나 유치권자는 다른 법령의 규정에 따라 자신의 권리를주장할 수 있고 매수인에게 물품인도를 거부할 수 있다.",
   "세관장은 장치기간경과물품의 신속한 매각을 위하여 사이버몰 등에서 전자문서를통하여 매각하려는 경우 매각대행기관에 이를 대행하게 할 수 있다.",
   "세관장은 장치기간경과물품을 매각하려면 그 화주등에게 통고일부터 1개월 내에해당 물품을 수출ㆍ수입 또는 반송할 것을 통고하여야 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-3": {
  "q": "관세법상 세관장이 과세전 통지를 생략할 수 없는 경우는?",
  "passage": "",
  "opts": [
   "관세품목분류위원회의 의결에 따라 결정한 품목분류에 의하여 수출입물품에적용할 세율이나 품목분류의 세번이 변경되어 부족한 세액을 징수하는 경우",
   "통지하려는 날부터 4개월 이후에 관세부과의 제척기간이 만료되는 경우",
   "잠정가격으로 가격신고를 한 후 납세의무자가 확정가격을 신고한 경우",
   "관세법 제38조(신고납부) 제2항 단서에 따라 수입신고 수리 전에 세액을 심사하는 경우로서 그 결과에 따라 부족세액을 징수하는 경우",
   "관세포탈죄로 고발되어 포탈세액을 징수하는 경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-4": {
  "q": "관세법상 특허보세구역에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장은 특허보세구역의 운영인이 장치물품에 대한 관세를 납부할 자금능력이없다고 인정되는 경우에는 관세청장이 정하는 바에 따라 1년의 범위에서 해당특허보세구역에의 물품반입을 정지시킬 수 있다.",
   "세관장은 특허보세구역 운영인이 1년 이내에 3회 이상 물품반입등의 정지처분(과징금 부과처분 포함)을 받은 경우 그 특허를 취소하여야 한다.",
   "세관장은 물품반입등의 정지처분이 그 이용자에게 심한 불편을 주거나 공익을 해칠 우려가 있는 경우에는 특허보세구역의 운영인에게 물품반입등의 정지처분을갈음하여 해당 특허보세구역 운영에 따른 매출액의 100분의 3 이상의 과징금을부과할 수 있다.",
   "과징금 부과통지를 받은 특허보세구역 운영자는 납부통지일부터 20일 이내에과징금을 관세청장이 지정하는 수납기관에 납부하여야 하며, 과징금은 이를분할하여 납부할 수 있다.",
   "과징금을 납부하여야 할 특허보세구역 운영자가 납부기한까지 납부하지 아니한경우 과징금의 징수에 관하여는 관세법 제26조(담보 등이 없는 경우의 관세징수)를 준용한다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "34-5": {
  "q": "관세법상 선용품 및 기용품의 하역 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "선용품을 외국무역선에 하역하거나 환적하려면 세관장의 승인을 받아야 한다.",
   "기용품을 외국무역기에 하역하거나 환적하려고 세관장의 허가를 받아야 하는경우, 허가를 받아야 하는 물품의 종류와 수량, 사용 또는 판매내역관리, 하역또는 환적절차 등에 관하여 필요한 사항은 관세청장이 정하여 고시한다.",
   "기용품을 외국무역기에 하역하는 경우 물품의 종류와 수량은 항공기의 종류,무게, 운행일수, 여객과 승무원의 수 등을 고려하여 세관장이 타당하다고 인정하는 범위이어야 한다.",
   "선용품이 외국으로부터 우리나라에 도착한 외국물품일 때에는 보세구역으로부터외국무역선에 적재하는 경우에만 그 외국물품을 그대로 적재할 수 있다.",
   "외국물품인 기용품이 하역 또는 환적허가의 내용대로 운송수단에 적재되지 아니한경우라도 세관장이 지정한 기간 내에 그 물품이 다시 보세구역에 반입된 때에는해당 허가를 받은 자로부터 즉시 그 관세를 징수하지 아니한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-6": {
  "q": "관세법상 원산지증명서 등의 확인요청 및 조사에 관한 설명으로 옳지 않은것은? (단, 조약 및 협정은 고려하지 않음)",
  "passage": "",
  "opts": [
   "세관장은 해당 물품의 수입신고가 수리되기 이전에 원산지증명서를 발급한국가의 세관이나 그 밖에 발급권한이 있는 기관에 원산지증명서 및 원산지증명서확인자료의 진위 여부, 정확성 등의 확인을 요청할 수 있다.",
   "세관장은 외국세관등이 기획재정부령으로 정한 기간 이내에 그 결과를 회신하지아니한 경우에는 일반특혜관세ㆍ국제협력관세 또는 편익관세를 적용하지 아니할수 있다.",
   "세관장은 관세법 제232조의2(원산지증명서의 발급 등)에 따라 원산지증명서가 발급된 물품을 수입하는 국가의 권한 있는 기관으로부터 원산지증명서 및 원산지증명서확인자료의 진위 여부, 정확성 등의 확인을 요청받은 경우 등 필요하다고 인정되는경우에는 원산지증명서를 발급한 자를 대상으로 서면조사를 할 수 있다.",
   "세관장에게 신고한 원산지가 실제 원산지와 다른 것으로 확인되어 일반특혜관세ㆍ국제협력관세 또는 편익관세를 적용하지 아니한 경우 세관장은 납부하여야 할세액 또는 납부하여야 할 세액과 납부한 세액의 차액을 부과ㆍ징수하여야 한다.",
   "외국세관등의 회신내용에 원산지증명서 및 원산지증명서확인자료를 확인하는 데필요한 정보가 포함되지 아니한 경우에는 세관장은 일반특혜관세ㆍ국제협력관세또는 편익관세를 적용하지 아니할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-7": {
  "q": "관세법상 원산지의 확인 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "해당 물품이 2개국 이상에 걸쳐 생산ㆍ가공 또는 제조된 경우에는 그 물품의본질적 특성을 부여하기에 충분한 정도의 실질적인 생산ㆍ가공ㆍ제조 과정이최종적으로 수행된 나라를 원산지로 한다.",
   "해당 물품이 2개국 이상에 걸쳐 생산ㆍ가공 또는 제조된 물품의 원산지는 당해물품의 생산과정에 사용되는 물품의 품목분류표상 6단위 품목번호와 다른 6단위품목번호의 물품을 최종적으로 생산한 국가로 한다.",
   "법령에 따라 원산지를 표시하여야 하는 물품의 원산지 표시가 부정한 방법으로 사실과 다르게 표시된 경우 세관장은 해당 물품의 통관을 허용하여서는 아니 된다.",
   "세관장은 품질등을 오인할 수 있도록 표시하거나 오인할 수 있는 표지를 부착한물품으로서 「식품위생법」등 품질등의 표시에 관한 법령을 위반한 물품에 대하여는 통관을 허용하여서는 아니 된다.",
   "판매를 위한 물품의 포장개선 또는 상표표시 등 상품성 향상을 위한 개수작업이나재포장 또는 단순한 조립작업이 수행된 국가를 원산지로 인정한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "34-8": {
  "q": "관세법상 물품의 원산지결정기준에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "당해 국가의 선박에 의하여 채집 또는 포획한 어획물 기타의 물품은 당해 국가를원산지로 한다.",
   "촬영된 영화용 필름은 그 제작자가 속하는 국가가 원산지가 된다.",
   "기계ㆍ기구ㆍ장치 또는 차량에 사용되는 부속품ㆍ예비부분품 및 공구로서 기계ㆍ기구ㆍ장치 또는 차량과 함께 수입되어 동시에 판매되고 그 종류 및 수량으로보아 통상 부속품ㆍ예비부분품 및 공구라고 인정되는 물품은 당해 기계ㆍ기구ㆍ장치 또는 차량의 원산지를 원산지로 인정한다.",
   "품목분류표상 포장용품과 내용품을 각각 별개의 품목번호로 하고 있는 경우에는그 내용물품의 원산지를 포장용품의 원산지로 인정한다.",
   "관세법 제229조(원산지 확인 기준)에 따라 원산지를 결정할 때 해당 물품이원산지가 아닌 국가를 경유하지 아니하고 직접 우리나라에 운송ㆍ반입된 물품인 경우에만 그 원산지로 인정한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "34-9": {
  "q": "관세법상 원산지증명서 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 원산지 확인이 필요한 물품을 수입하는 자가 원산지증명서를 제출하지아니하는 경우에는 관세법, 조약, 협정 등에 따른 관세율을 적용할 때 일반특혜관세ㆍ국제협력관세 또는 편익관세를 배제하는 등 관세의 편익을 적용하지 아니할 수 있다.",
   "세관장은 원산지증명서확인자료를 제출한 자가 정당한 사유를 제시하여 그 자료를공개하지 아니할 것을 요청한 경우에는 그 제출인의 명시적 동의 없이는 해당 자료를 공개하여서는 아니 된다.",
   "과세가격이 20만원 이하인 물품은 원산지증명서를 제출하지 않아도 된다.",
   "세관장에게 제출하는 원산지증명서는 제출일부터 소급하여 1년 이내에 발행된것이어야 한다.",
   "세관장에게 제출하는 원산지증명서에는 해당 수입물품의 품명, 수량, 생산지,수출자 등 관세청장이 정하는 사항이 적혀 있어야 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-10": {
  "q": "관세법상 신고서류 중 보관하여야 하는 기간이 가장 짧은 것은?",
  "passage": "",
  "opts": [
   "수입거래관련 계약서",
   "수출신고필증",
   "반송물품 가격결정에 관한 자료",
   "수입신고필증",
   "보세운송에 관한 자료"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "34-11": {
  "q": "관세법상 수입신고 전의 물품 반출에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수입하려는 물품을 수입신고 전에 운송수단, 관세통로, 하역통로 또는 관세법에따른 장치 장소로부터 즉시 반출하려는 자는 대통령령으로 정하는 바에 따라세관장에게 즉시반출신고를 하여야 한다.",
   "세관장은 즉시반출신고를 하는 자에게 납부하여야 하는 관세에 상당하는 담보를제공하게 할 수 있다.",
   "수입신고 전 즉시반출신고를 하고 반출을 하는 자는 즉시반출신고를 한 날부터10일 이내에 수입신고를 하여야 한다.",
   "세관장은 수입신고 전 즉시반출을 한 자가 정해진 기간 이내에 수입신고를하지 아니하는 경우에는 해당 물품에 대한 관세의 100분의 10에 상당하는금액을 가산세로 징수한다.",
   "수입하고자 하는 물품을 수입신고 전에 즉시반출하고자 하는 자는 당해 물품의품명ㆍ규격ㆍ수량 및 가격을 기재한 신고서를 제출하여야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "34-12": {
  "q": "관세법의 내용에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "“외국무역선”이란 무역을 위하여 외국에서만 운항하는 선박을 말한다.",
   "“반송”이란 국내에 도착한 외국물품이 수입통관절차를 거쳐 다시 외국으로 반출되는 것을 말한다.",
   "세관공무원은 재량으로 직무를 수행하여서는 아니 된다.",
   "관세를 납부하여야 하는 물품에 대하여는 다른 조세, 그 밖의 공과금 및 채권에우선하여 그 관세를 징수한다.",
   "신의성실의무는 세관공무원의 의무로, 납세자에게는 적용되지 아니한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "34-13": {
  "q": "관세법상 관세 납부의무가 소멸하는 때가 아닌 것은?",
  "passage": "",
  "opts": [
   "관세를 납부하거나 관세에 충당한 때",
   "관세 부과가 취소된 때",
   "부정한 방법으로 관세를 포탈한 경우 해당 관세를 부과할 수 있는 날부터 5년이지나도록 관세를 부과하지 아니한 때",
   "5억원 이상의 관세에 대하여 징수권을 행사할 수 있는 날부터 10년 동안 징수권을행사하지 아니한 때",
   "5억원 미만의 관세에 대하여 징수권을 행사할 수 있는 날부터 5년 동안 징수권을행사하지 아니한 때"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-14": {
  "q": "관세법상 관세징수권의 소멸시효의 중단 사유에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "납부최고",
   "통고처분",
   "고발",
   "「특정범죄 가중처벌 등에 관한 법률」제16조에 따른 공소제기",
   "사해행위취소소송 제기"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "34-15": {
  "q": "관세법상 세관장이 인정하는 경우에 한하여 담보로 제공할 수 있는 것은?",
  "passage": "",
  "opts": [
   "지방채",
   "유가증권",
   "납세보증보험증권",
   "보험에 가입된 등기된 건물",
   "보험에 가입된 등록된 선박"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "34-16": {
  "q": "관세법상 과세가격의 신고 및 결정에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "동종ㆍ동질물품의 거래가격을 기초로 과세가격을 결정하는 것은 허용되나, 유사물품의 거래가격을 기초로 과세가격을 결정하는 것은 허용되지 않는다.",
   "세관장은 납세의무자의 요청이 없더라도 과세가격을 결정하는 데에 사용한 방법과과세가격 및 그 산출근거를 납세의무자에게 서면으로 통보하여야 한다.",
   "거래관행상 거래가 성립된 때부터 일정기간이 지난 후에 가격이 정하여지는 물품으로서 수입신고일 현재 그 가격이 정하여지지 아니한 경우에는 가격신고를 생략할 수 있다.",
   "통관의 능률을 높이기 위하여 필요하다고 인정되는 경우에는 대통령령으로 정하는바에 따라 물품의 수입신고를 하기 전에 가격신고를 할 수 있다.",
   "수입물품의 과세가격은 우리나라에 수출하기 위하여 판매되는 물품에 대하여구매자가 실제로 지급하였거나 지급하여야 할 가격에서 일정한 금액을 빼서조정한 거래가격으로 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "34-17": {
  "q": "( )에 들어갈 내용으로 옳은 것은? 화물이 국내에 도착한 후 최초로 보세구역에 반입된 날부터 ( )일이 경과한 물품을 보세운송하고자 하는 경우에는 세관장의 승인을 받아야 한다.",
  "passage": "",
  "opts": [
   "7",
   "10",
   "14",
   "20",
   "30"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "34-18": {
  "q": "관세법상 관세환급금의 환급 등에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세환급금은 납세의무자가 환급을 청구한 경우에 한하여 환급될 수 있다.",
   "납세의무자의 관세환급금에 관한 권리는 일신전속적인 권리로서 제3자에게 양도할 수 없다.",
   "세관장은 납세의무자가 관세의 과오납금의 환급을 청구한 때에는 30일 이내에이를 과세환급금으로 결정하고, 지체 없이 환급하여야 한다.",
   "관세환급금의 환급은「국가재정법」제17조에도 불구하고 대통령령으로 정하는바에 따라「한국은행법」에 따른 한국은행의 해당 세관장의 소관 세입금에서지급한다.",
   "세관장은 관세환급금의 환급에 있어서 그 환급액이 과다한 것을 알게 되었을때에는 해당 관세환급금을 지급받은 자로부터 과다지급된 금액을 징수할 수있으나, 이에 가산금을 더할 수는 없다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "34-19": {
  "q": "관세법상 세액의 확정에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 납세신고를 받으면 수입신고서에 기재된 사항 등을 심사하되, 신고한세액에 대하여는 수입신고를 수리하기 전에 심사하여야 한다.",
   "납세의무자는 납세신고한 세액을 납부하기 전에 그 세액이 과부족(過不足)하다는것을 알게 되었을 때에는 납세신고한 세액을 정정할 수 있다.",
   "납세의무자는 신고납부한 세액이 부족하다는 것을 알게 되거나 세액산출의기초가 되는 과세가격 또는 품목분류 등에 오류가 있는 것을 알게 되었을 때에는 신고납부한 날부터 6개월 이내에 해당 세액을 보정(補正)하여 줄 것을세관장에게 신청할 수 있다.",
   "납세의무자는 신고납부한 세액이 부족한 경우에는 수정신고를 할 수 있는데, 이경우 납세의무자는 수정신고한 날의 다음 날까지 해당 관세를 납부하여야 한다.",
   "납세의무자가 관세청장이 정하는 사유로 과세가격이나 관세율 등을 결정하기곤란하여 부과고지를 요청하는 경우에는, 세관장이 관세를 부과․징수한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-20": {
  "q": "관세법상 세관장이 관세징수 또는 공익목적을 위하여 필요한 경우로서 신용정보회사 등의 요구에도 불구하고 체납자료를 제공하지 아니하는 사유가 아닌 것은?",
  "passage": "",
  "opts": [
   "체납된 관세와 관련하여 관세법에 따른 심사청구가 계류 중인 경우",
   "체납처분 절차가 진행 중인 경우",
   "전쟁․화재 등 재해나 도난으로 인하여 재산에 심한 손실을 입은 경우",
   "사업에 현저한 손실을 입은 경우",
   "사업이 중대한 위기에 처한 경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-21": {
  "q": "관세법상 세액의 확정에 관한 설명이다. ( )에 들어갈 내용으로 옳은 것은? ○ 관세를 납부기한까지 완납(完納)하지 아니하면 그 납부기한이 지난 날부터 체납된 관세에 대하여 100분의 ( ㄱ )에 상당하는 ( ㄴ )을/를 징수한다. ○ 세관장은 납세의무자가 납부하여야 하는 세액이 ( ㄷ ) 미만인 경우에는이를 징수하지 아니한다.",
  "passage": "",
  "opts": [
   "ㄱ: 3, ㄴ: 가산금, ㄷ: 1만원",
   "ㄱ: 3, ㄴ: 가산세, ㄷ: 1만원",
   "ㄱ: 5, ㄴ: 가산금, ㄷ: 3만원",
   "ㄱ: 5, ㄴ: 가산세, ㄷ: 3만원",
   "ㄱ: 5, ㄴ: 가산세, ㄷ: 5만원"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "34-22": {
  "q": "자유무역협정의 이행을 위한 관세법특례에 관한 법률상 기획재정부장관이 긴급관세조치에 대하여 재심사를 하는 경우에 검토하여야 할 사항을 모두 고른 것은?",
  "passage": "ㄱ. 긴급관세조치 이후 그 조치의 변경내용이 필요하다고 인정할 만한 상황이 발생하였거나 발생할 가능성\nㄴ. 긴급관세조치의 종료로 인하여 국내산업이 피해를 입을 우려\nㄷ. 품목분류의 변경 등 긴급관세조치의 대상물품 또는 그 적용 요건의 변동\nㄹ. 긴급관세조치를 통한 관세수입 증대 효과",
  "opts": [
   "ㄱ, ㄴ",
   "ㄴ, ㄷ",
   "ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ",
   "ㄴ, ㄷ, ㄹ"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "X"
  }
 },
 "34-23": {
  "q": "자유무역협정의 이행을 위한 관세법특례에 관한 법률상 수입업자가 협정관세의적용을 신청할 때에 세관장이 원산지증빙서류 제출을 요구할 수 있는 물품은?",
  "passage": "",
  "opts": [
   "과세가격이 미화 1천달러(자유무역협정에서 금액을 달리 정하고 있는 경우에는자유무역협정에 따름) 이하로서 자유무역협정에서 정하는 범위 내의 물품",
   "수입물품을 분할하여 수입하는 등 수입물품의 과세가격이 미화 1천달러를 초과하지 아니하도록 부정한 방법을 사용하여 수입하는 물품",
   "동종ㆍ동질 물품을 계속적ㆍ반복적으로 수입하는 경우로서 해당 물품의 생산공정또는 수입거래의 특성상 원산지의 변동이 없는 물품 중 관세청장이 정하여 고시하는 물품",
   "관세청장으로부터 원산지에 대한 사전심사를 받은 물품(사전심사를 받은 때와동일한 조건인 경우만 해당)",
   "물품의 종류ㆍ성질ㆍ형상ㆍ상표ㆍ생산국명 또는 제조자 등에 따라 원산지를확인할 수 있는 물품으로서 관세청장이 정하여 고시하는 물품"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "34-24": {
  "q": "자유무역협정의 이행을 위한 관세법특례에 관한 법률의 내용으로 옳지 않은것은?",
  "passage": "",
  "opts": [
   "수입자ㆍ수출자 및 생산자는 협정에 따른 원산지의 확인, 협정관세의 적용 등에필요한 것으로서 원산지증빙서류 등 대통령령으로 정하는 서류를 3년의 범위에서대통령령으로 정하는 기간(협정에서 정한 기간이 3년을 초과하는 경우에는 그 기간) 동안 보관하여야 한다.",
   "수출자 또는 생산자가 체약상대국의 협정관세를 적용받을 목적으로 원산지증빙서류를 작성ㆍ제출한 후 해당 물품의 원산지에 관한 내용에 오류가 있음을알았을 때에는 협정에서 정하는 바에 따라 해당 물품의 원산지에 관한 내용에오류가 있음을 안 날부터 30일 이내에 그 사실을 세관장 및 원산지증빙서류를제출받은 체약상대국의 수입자에게 각각 통보하여야 한다.",
   "관세청장 또는 세관장은 협정에서 정하는 범위에서 원산지의 확인, 협정관세의적용 등에 관한 심사를 하는 데 필요하다고 인정하는 경우에는 수입자에게 원산지증빙서류 등의 제출을 요구할 수 있다.",
   "기획재정부장관은 무역위원회로부터 긴급관세조치를 건의받았을 때에는 건의받은날부터 30일 이내에 긴급관세조치 여부 및 그 내용을 결정하여야 하나, 필요하다고인정하는 경우에는 20일의 범위에서 그 결정기간을 연장할 수 있다.",
   "수입신고의 수리일부터 2년의 범위에서 대통령령으로 정하는 기간 이내에 다시수출하기 위하여 체약상대국으로부터 일시적으로 수입하는 물품으로서 협정에서정하는 바에 따라 기획재정부령으로 정하는 물품은 협정에서 정하는 범위에서그 원산지에 관계없이 관세를 면제할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-25": {
  "q": "자유무역협정의 이행을 위한 관세법특례에 관한 법률상 수입자가 보관하여야하는 원산지증빙서류 등에 해당되는 것을 모두 고른 것은?",
  "passage": "ㄱ. 공정명세서\nㄴ. 수입신고필증\nㄷ. 수입거래 관련 계약서\nㄹ. 지식재산권 거래 관련 계약서\nㅁ. 원가계산서\nㅂ. 수입물품의 국제운송 관련 서류\nㅅ. 해당물품의 생산에 사용된 원재료의 수입신고필증",
  "opts": [
   "ㄱ, ㄷ, ㄹ, ㅅ",
   "ㄴ, ㄷ, ㄹ, ㅂ",
   "ㄱ, ㄷ, ㄹ, ㅂ, ㅅ",
   "ㄴ, ㄷ, ㄹ, ㅁ, ㅂ",
   "ㄴ, ㄹ, ㅁ, ㅂ, ㅅ"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "O",
   "ㅁ": "X",
   "ㅂ": "O",
   "ㅅ": "X"
  }
 },
 "34-26": {
  "q": "자유무역협정의 이행을 위한 관세법특례에 관한 법률상 원산지증명서에 관한설명으로 옳은 것을 모두 고른 것은? (단, 조약 및 협정은 고려하지 않음)",
  "passage": "ㄱ. 해당 물품의 수출자ㆍ품명ㆍ수량ㆍ원산지 등 관세청장이 정하는 사항이 기재되어 있을 것\nㄴ. 영문으로 작성될 것\nㄷ. 원산지증명서에 서명할 자가 지정되어 있어야 하고, 그 서명할 자가서명하여 발급할 것\nㄹ. 원산지증명서의 유효기간은 서명일부터 2년으로 할 것",
  "opts": [
   "ㄱ, ㄷ",
   "ㄱ, ㄹ",
   "ㄴ, ㄷ",
   "ㄱ, ㄴ, ㄷ",
   "ㄴ, ㄷ, ㄹ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "X"
  }
 },
 "34-27": {
  "q": "관세법상 세관공무원의 자료 제출 요청 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세청장이나 세관장은 관세법 또는 관세법에 따른 명령을 집행하기 위하여 필요하다고 인정될 때에는 운송수단의 출발을 중지시키거나 그 진행을 정지시킬 수있다.",
   "관세청장이나 세관장은 관세법 또는 관세법에 따른 명령을 집행하기 위하여 필요하다고 인정될 때에는 물품ㆍ운송수단 또는 장치 장소에 관한 서류의 제출ㆍ보고또는 그 밖에 필요한 사항을 명하거나, 세관공무원으로 하여금 수출입자ㆍ판매자또는 그 밖의 관계자에 대하여 관계 자료를 조사하게 할 수 있다.",
   "관세청장이나 세관장은 세관의 조사ㆍ감시 등 관세행정과 관련한 정보 제공 및관계 자료 조사를 위하여 명예세관원을 위촉할 수 있으나 그 활동에 대하여 활동경비를 지급하지 못한다.",
   "세관공무원은 관세법 또는 관세법에 따른 명령을 위반한 행위를 방지하기 위하여필요하다고 인정될 때에는 물품, 운송수단, 장치 장소 및 관계 장부ㆍ서류를 검사또는 봉쇄하거나 그 밖에 필요한 조치를 할 수 있다.",
   "세관공무원은 관세법에 따른 직무를 집행하기 위하여 필요하다고 인정될 때에는수출입업자ㆍ판매업자 또는 그 밖의 관계자에 대하여 질문하거나 문서화ㆍ전산화된 장부, 서류 등 관계 자료 또는 물품을 조사하거나, 그 제시 또는 제출을 요구할수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-28": {
  "q": "관세법상 세관설비사용료 중 토지에 관한 기준은? (단, 기본사용료는 제외)",
  "passage": "",
  "opts": [
   "분기마다 1제곱미터당 780원",
   "분기마다 1제곱미터당 1,560원",
   "분기마다 1제곱미터당 1,780원",
   "분기마다 1제곱미터당 2,560원",
   "분기마다 1제곱미터당 3,120원"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "34-29": {
  "q": "관세법상 과세자료 비밀유지의무를 위반하여 과세자료를 타인에게 제공 또는누설하거나 목적 외의 용도로 사용한 자에 대한 처벌 기준으로 옳은 것은?",
  "passage": "",
  "opts": [
   "2년 이하의 징역 또는 1천만원 이하의 벌금",
   "2년 이하의 징역 또는 2천만원 이하의 벌금",
   "3년 이하의 징역 또는 1천만원 이하의 벌금",
   "3년 이하의 징역 또는 2천만원 이하의 벌금",
   "3년 이하의 징역 또는 3천만원 이하의 벌금"
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "34-30": {
  "q": "관세법상 조사와 처분에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세범에 관한 조사ㆍ처분은 세관공무원이 한다.",
   "관세범에 관한 사건에 대하여는 관세청장이나 세관장의 고발이 없더라도 필요한경우 검사는 세관장에게 통보하고 공소를 제기할 수 있다.",
   "사법경찰관리의 직무를 행하는 세관공무원이 법령에 의하여 피의자를 구속하는때에는 세관관서ㆍ국가경찰관서 또는 교도관서에 유치하여야 한다.",
   "세관공무원은 관세범 조사에 필요하다고 인정할 때에는 선박ㆍ차량ㆍ항공기ㆍ창고또는 그 밖의 장소를 검증하거나 수색할 수 있다.",
   "세관공무원은 범죄사실을 증명하기에 충분한 물품을 피의자가 신변(身邊)에 은닉하였다고 인정될 때에는 이를 내보이도록 요구하고, 이에 따르지 아니하는 경우에는 신변을 수색할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-31": {
  "q": "관세법상 관세의 분할납부를 승인받은 자로부터 납부하지 아니한 관세의전액을 즉시 징수하는 경우가 아닌 것은?",
  "passage": "",
  "opts": [
   "관세의 분할납부를 승인받은 물품을 분할납부기간에 해당 용도 외의 다른 용도로사용하거나 해당 용도 외의 다른 용도로 사용하려는 자에게 양도한 경우",
   "관세를 지정된 기한까지 납부하지 아니한 경우(다만, 관세청장이 부득이한 사유가있다고 인정하는 경우는 제외)",
   "파산선고를 받은 경우",
   "법인이 분할한 경우",
   "법인이 해산한 경우"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "34-32": {
  "q": "관세법상 수입한 상태 그대로 수출되는 자가사용물품에 대한 관세 환급에관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "수입신고가 수리된 개인의 자가사용물품이 수입한 상태 그대로 수출되는 경우로서수입 신고일부터 1년 이내에 보세구역에 반입하였다가 다시 수출하는 경우에는 수입할 때 납부한 관세를 환급한다.",
   "수입신고가 수리된 개인의 자가사용물품이 수입한 상태 그대로 수출되는 경우로서수입 신고일부터 6개월 이내에 관세청장이 정하는 바에 따라 세관장의 확인을 받고다시 수출하는 경우에는 수입할 때 납부한 관세를 환급한다.",
   "자가사용물품은 해당 물품이 국내에서 사용된 사실이 없다고 세관장이 인정하지않아도 해당 물품이 수입신고 당시의 성질 또는 형태가 변경되지 아니한 상태로수출되면 수입할 때 납부한 관세를 환급한다.",
   "수입한 상태 그대로 수출되는 자가사용물품에 대한 관세 환급에 관하여는 관세법제47조(과다환급관세의 징수)를 준용한다.",
   "자가사용물품을 수입한 상태 그대로 전부 수출하는 경우에는 이미 납부한 관세액에서 내국세와 행정비용을 제외한 금액을 환급한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "34-33": {
  "q": "관세법상 조정관세를 부과할 수 있는 경우를 모두 고른 것은?",
  "passage": "ㄱ. 산업구조의 변동 등으로 물품 간의 세율 불균형이 심하여 이를 시정할필요가 있는 경우\nㄴ. 국민보건, 환경보전, 소비자보호 등을 위하여 필요한 경우\nㄷ. 원활한 물자수급 또는 산업의 경쟁력 강화를 위하여 특정물품의 수입을 촉진할 필요가 있는 경우\nㄹ. 국내에서 개발된 물품을 일정 기간 보호할 필요가 있는 경우\nㅁ. 수입가격이 급등한 물품 또는 이를 원재료로 한 제품의 국내가격을 안정시키기 위하여 필요한 경우\nㅂ. 농림축수산물 등 국제경쟁력이 취약한 물품의 수입증가로 인하여 국내시장이 교란되거나 산업기반이 붕괴될 우려가 있어 이를 시정하거나방지할 필요가 있는 경우",
  "opts": [
   "ㄱ, ㄴ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㅁ",
   "ㄱ, ㄴ, ㄹ, ㅂ",
   "ㄴ, ㄷ, ㅁ, ㅂ",
   "ㄷ, ㄹ, ㅁ, ㅂ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "X",
   "ㄹ": "O",
   "ㅁ": "X",
   "ㅂ": "O"
  }
 },
 "34-34": {
  "q": "관세법상 관세양허에 대한 조치에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "정부는 외국에서의 가격 하락이나 그 밖에 예상하지 못하였던 사정의 변화로인하여 특정물품의 수입이 증가됨으로써 이와 동종의 물품을 생산하는 국내생산자에게 중대한 피해를 가져올 우려가 있다고 인정되는 경우에는 조약에따라 관세를 양허하고 있는 경우 해당 조약에 따라 이루어진 특정물품에 대한양허를 철회하거나 수정하여 관세법에 따른 세율이나 수정 후의 세율에 따라관세를 부과하는 조치를 할 수 있다.",
   "정부는 외국이 특정물품에 관한 양허의 철회ㆍ수정 또는 그 밖의 조치를 하려고하거나 그 조치를 한 경우 해당 조약에 따라 대항조치를 할 수 있다고 인정될때에는 특정물품에 대하여 관세법에 따른 관세 외에 그 물품의 과세가격 상당액의 범위에서 관세를 부과하는 조치를 할 수 있다.",
   "정부는 외국이 특정물품에 관한 양허의 철회ㆍ수정 또는 그 밖의 조치를 하려고하거나 그 조치를 한 경우 해당 조약에 따라 대항조치를 할 수 있다고 인정될때에는 특정물품에 대하여 관세의 양허를 하고 있는 경우에는 그 양허의 적용을정지하고 관세법에 따른 세율의 범위에서 관세를 부과하는 조치를 할 수 있다.",
   "조약에 따라 우리나라가 양허한 품목에 대하여 그 양허를 철회한 경우에는 해당조약에 따라 철회의 효력이 발생한 날부터 관세법에 따른 세율을 적용한다.",
   "양허의 철회에 대한 보상으로 우리나라가 새로 양허한 품목에 대하여는 그 양허의효력이 발생한 날부터 관세법에 따른 양허세율을 적용한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "34-35": {
  "q": "관세법상 여행자 휴대품의 관세 면제에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세의 면제 한도는 여행자 1명의 휴대품 또는 별송품으로서 각 물품의 과세가격 합계 기준으로 미화 400달러 이하로 한다.",
   "20세 미만인 사람이 반입하는 술ㆍ담배는 관세를 면제하지 아니한다.",
   "60밀리리터(㎖)를 초과하는 향수를 반입하여 관세를 부과하는 경우에는 향수의가격을 과세가격으로 한다.",
   "증류주는 1병, 포도주는 2병까지 관세를 면제한다.",
   "궐련의 경우 200개비까지 관세를 면제하지만, 전자담배 니코틴용액의 경우 관세면제 대상이 아니다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "34-36": {
  "q": "관세법상 관세품목분류위원회에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세품목분류위원회는 위원장 1인과 20인 이상 30인 이하의 위원으로 구성한다.",
   "관세품목분류위원회의 위원장은 관세청 차장 또는 고위공무원단에 속하는 특수직공무원으로서 관세청장이 지정하는 자가 된다.",
   "관세청장은 회의의 원활한 운영을 위하여 품목분류와 관련된 기술적인 사항 등에대한 의견을 듣기 위하여 관련 학계ㆍ연구기관 또는 협회 등에서 활동하는 자를기술자문위원으로 위촉할 수 있다.",
   "관세품목분류위원회의 회의는 위원장과 위원장이 매 회의마다 지정하는 14인으로구성한다.",
   "관세품목분류위원회는 관세법 제86조(특정물품에 적용될 품목분류의 사전심사)에 따른 특정물품에 적용될 품목분류의 사전심사 및 재심사에 관한 사항을심의한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-37": {
  "q": "관세법상 관세를 경감할 수 있는 해외임가공물품을 모두 고른 것은?",
  "passage": "ㄱ. 원재료 또는 부분품을 수출하여 기획재정부령으로 정하는 물품으로 제조하거나 가공한 물품\nㄴ. 가공할 목적으로 수출한 물품으로서 기획재정부령으로 정하는 기준에적합한 물품\nㄷ. 보세가공 또는 장치기간경과물품을 재수출조건으로 매각함에 따라 관세가 부과되지 아니한 물품\nㄹ. 관세법에 따른 환급을 받은 물품\nㅁ. 「수출용원재료에 대한 관세 등 환급에 관한 특례법」에 따른 환급을받은 물품\nㅂ. 수리할 목적으로 수출한 물품으로서 기획재정부령으로 정하는 기준에적합한 물품",
  "opts": [
   "ㄱ, ㄴ, ㄹ",
   "ㄱ, ㄴ, ㅂ",
   "ㄱ, ㄷ, ㅁ",
   "ㄴ, ㄷ, ㄹ",
   "ㄴ, ㄹ, ㅁ"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "X",
   "ㄹ": "X",
   "ㅁ": "X",
   "ㅂ": "O"
  }
 },
 "34-38": {
  "q": "관세법상 덤핑방지관세를 정률세의 방법으로 부과하는 경우 최대 덤핑방지관세액은? ○ 과세가격 : 200원 ○ 조정된 정상가격 : 280원 ○ 조정된 덤핑가격 : 180원",
  "passage": "",
  "opts": [
   "20원",
   "50원",
   "80원",
   "100원",
   "200원"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "34-39": {
  "q": "관세법상 간이세율에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "간이세율은 수입물품에 대한 관세, 임시수입부가세 및 내국세의 세율을 기초로하여 대통령령으로 정한다.",
   "탁송품, 수입신고를 하여야 하는 우편물, 관세가 감면되는 물품에 대하여는 간이세율을 적용하지 아니한다.",
   "여행자 또는 외국을 오가는 운송수단의 승무원이 휴대하여 수입하는 물품으로서그 총액이 대통령령으로 정하는 금액 이하인 물품에 대하여는 일반적으로 휴대하여 수입하는 물품의 관세, 임시수입부가세 및 내국세의 세율을 고려하여 단일한 세율로 할 수 있다.",
   "수출용원재료와 종량세가 적용되는 물품에 대하여는 간이세율을 적용하지 아니한다.",
   "외국에서 선박 또는 항공기의 일부를 수리하거나 개체(改替)하기 위하여 사용된물품의 과세가격은 수리 또는 개체를 위하여 지급하는 외화가격으로 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "34-40": {
  "q": "관세법상 재수출면세기간에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "일시 입국하는 자가 본인이 사용하고 재수출할 목적으로 직접 휴대하여 수입하거나 별도로 수입하는 신변용품ㆍ취재용품 및 이와 유사한 물품의 경우에는입국후 처음 출국하는 날까지의 기간을 재수출면세기간으로 한다.",
   "박람회ㆍ전시회ㆍ품평회 기타 이에 준하는 행사에 출품 또는 사용하기 위하여수입하는 물품은 박람회 등의 행사기간종료일에 당해 물품을 재수출하는데 필요한 기일을 더한 기간을 재수출면세기간으로 한다.",
   "가공 또는 수리를 위한 물품 및 그 재료는 가공 또는 수리에 소요되는 것으로인정되는 기간을 재수출면세기간으로 한다.",
   "기타의 물품이 반입계약에 관한 증빙서류에 의하여 기간을 확인할 수 없는 때에는당해 물품의 성질ㆍ용도ㆍ수입자ㆍ내용연수 등을 고려하여 당사자 간의 합의로 정하는 기간을 재수출면세기간으로 한다.",
   "재수출면세물품이 행정당국에 의하여 압류된 경우에는 당해 압류기간은 재수출면세기간에 산입하지 아니한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "35-1": {
  "q": "관세법령상 용어의 정의로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "“외국무역기”란 무역을 위하여 우리나라와 외국 간을 운항하는 항공기를 말한다.",
   "“차량용품”이란 선용품에 준하는 물품으로서 해당 차량에서만 사용되는 것을 말한다.",
   "“복합환적”(複合換積)이란 동일한 세관의 관할구역에서 입국 또는 입항하는 운송수단에서 출국 또는 출항하는 운송수단으로 물품을 옮겨 싣는 것을 말한다.",
   "“내항기”(內航機)란 국내에서만 운항하는 항공기를 말한다.",
   "“선용품”(船用品)이란 음료, 식품, 연료, 소모품, 밧줄, 수리용 예비부분품 및 부속품,집기, 그 밖에 이와 유사한 물품으로서 해당 선박에서만 사용되는 것을 말한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-2": {
  "q": "관세법령상 관세의 납부기한에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "신고납부에 따른 납세신고를 한 경우에는 납세신고 수리일부터 10일 이내이다.",
   "부과고지에 따른 납세고지를 한 경우에는 납세고지를 받은 날부터 15일 이내이다.",
   "수입신고전 즉시반출신고를 한 경우에는 수입신고일부터 10일 이내이다.",
   "납세의무자는 수입신고가 수리되기 전에 해당 세액을 납부할 수 없다.",
   "관세청장은 납세실적 등을 고려하여 세관장이 정하는 요건을 갖춘 성실납세자가대통령령으로 정하는 바에 따라 신청을 할 때에는 수입신고기간이 동일한 달에속하는 세액에 대하여는 그 기한이 속하는 달의 다음 달 말일까지 한꺼번에 납부하게 할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "35-3": {
  "q": "관세법령상 납세담보에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 관세의 납세의무자가 아닌 자가 관세의 납부를 보증한 경우 그 담보로 관세에 충당하고 남은 금액이 있을 때에는 그 보증인에게 이를 직접 돌려주어야 한다.",
   "세관장은 담보를 관세에 충당하고 남은 금액이 있을 때에는 담보를 제공한 자에게이를 돌려주어야 하며, 돌려줄 수 없는 경우에도 이를 공탁할 수 없다.",
   "세관장은 관세의 체납처분을 할 때에는 재산의 압류, 보관, 운반 및 공매에 드는비용에 상당하는 체납처분비를 징수할 수 있다.",
   "세관장은 담보를 제공한 납세의무자가 그 납부기한까지 해당 관세를 납부하지 아니하면 기획재정부령으로 정하는 바에 따라 그 담보를 해당 관세에 충당할 수 있다.",
   "납세의무자(관세의 납부를 보증한 자를 포함)는 관세법에 따라 계속하여 담보를제공하여야 하는 사유가 있는 경우에는 관세청장이 정하는 바에 따라 일정 기간에 제공하여야 하는 담보를 포괄하여 미리 세관장에게 제공할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-4": {
  "q": "관세법령상 납세담보의 종류가 아닌 것은?",
  "passage": "",
  "opts": [
   "납세의무자가 발행한 보험증명서",
   "보험에 가입된 등기된 건물",
   "납세보증보험증권",
   "지방채",
   "세관장이 인정하는 유가증권"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-5": {
  "q": "관세법령상 시효의 중단 및 정지에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "환급청구권의 소멸시효는 환급청구권의 행사로 중단된다.",
   "관세징수권의 소멸시효는 관세의 분할납부기간, 징수유예기간, 체납처분유예기간또는 사해행위(詐害行爲) 취소소송기간 중에는 진행하지 아니한다.",
   "납세고지는 관세징수권의 소멸시효 중단사유에 해당된다.",
   "통고처분은 관세징수권의 소멸시효 중단사유에 해당된다.",
   "교부청구는 관세징수권의 소멸시효 중단사유에 해당되지 않는다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "35-6": {
  "q": "관세법령상 과세물건 확정의 시기에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세는 수출신고를 하는 때의 물품의 가격과 그 중량에 따라 부과한다.",
   "수입신고전 즉시반출신고를 하고 반출한 물품에 대한 과세물건 확정의 시기는수입신고전 즉시반출신고를 한 때이다.",
   "도난물품 또는 분실물품에 대한 과세물건 확정의 시기는 해당 물품이 도난되거나분실된 때이다.",
   "우편으로 수입되는 물품(관세법 제258조 제2항에 해당하는 우편물은 제외)에대한 과세물건 확정의 시기는 통관우체국에 도착한 때이다.",
   "수입신고가 수리되기 전에 소비하거나 사용하는 물품(소비 또는 사용을 수입으로보지 아니하는 물품은 제외)에 대한 과세물건 확정의 시기는 해당 물품을 소비하거나 사용한 때이다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-7": {
  "q": "관세법령상 납세의무자에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세법 제160조(장치물품의 폐기) 제2항에 따라 관세를 징수하는 물품인 경우에는운영인 또는 보관인이 납세의무자가 된다.",
   "우편으로 수입되는 물품인 경우에는 그 수취인이 납세의무자가 된다.",
   "관세법 제217조(보세운송기간 경과 시의 징수)에 따라 관세를 징수하는 물품인경우에는 보세운송을 신고하였거나 승인을 받은 자가 납세의무자가 된다.",
   "수입물품을 수입신고 전에 양도한 경우에는 그 양도인이 납세의무자가 된다.",
   "관세법 제158조(보수작업) 제5항에 따라 관세를 징수하는 물품인 경우에는 보세구역 밖에서 하는 보수작업을 승인받은 자가 납세의무자가 된다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "35-8": {
  "q": "관세법령상 신고납부에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "납세의무자는 납세신고한 세액을 납부하기 전에 그 세액이 과부족(過不足)하다는것을 알게 되었을 때에도 납세신고한 세액을 정정할 수 없다.",
   "납세신고, 자율심사 및 관세법 제38조 제4항에 따른 세액의 정정과 관련하여 그방법 및 절차 등 필요한 사항은 대통령령으로 정한다.",
   "세관장은 납세실적과 수입규모 등을 고려하여 관세청장이 정하는 요건을 갖춘자가 신청할 때에는 납세신고한 세액을 자체적으로 심사하게 할 수 있다.",
   "물품(관세법 제39조에 따라 세관장이 부과고지하는 물품은 제외)을 수입하려는자는 수입신고를 할 때에 세관장에게 관세의 납부에 관한 신고를 하여야 한다.",
   "관세의 납부에 관하여는 「국세기본법」 제46조의2(신용카드 등으로 하는 국세납부)를 준용한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-9": {
  "q": "관세법령상 세액의 수정 및 경정에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "납세의무자는 신고납부한 세액이 부족한 경우에는 대통령령으로 정하는 바에따라 수정신고(보정기간이 지난 날부터 관세법 제21조 제1항에 따른 기간이끝나기 전까지로 한정)를 할 수 있다.",
   "세관장은 관세법 제38조의3 제2항 또는 제3항에 따른 경정의 청구를 받은 날부터3개월 이내에 세액을 경정하거나 경정하여야 할 이유가 없다는 뜻을 그 청구를한 자에게 통지하여야 한다.",
   "납세의무자는 신고납부한 세액이 과다한 것을 알게 되었을 때에는 최초로 납세신고를 한 날부터 5년 이내에 대통령령으로 정하는 바에 따라 신고한 세액의경정을 세관장에게 청구할 수 있다.",
   "관세법 제38조의3 제2항 또는 제3항에 따라 경정을 청구한 자가 제4항에 따라 2개월이내에 통지를 받지 못한 경우에는 그 2개월이 되는 날의 다음 날부터 관세법에 따른이의신청, 심사청구, 심판청구 또는 「감사원법」에 따른 심사청구를 할 수 있다.",
   "세관장은 납세의무자가 신고납부한 세액, 납세신고한 세액 또는 관세법 제38조의3제2항 및 제3항에 따라 경정청구한 세액을 심사한 결과 과부족하다는 것을 알게되었을 때에는 대통령령으로 정하는 바에 따라 그 세액을 경정하여야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-10": {
  "q": "관세법령상 가산금에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세를 납부기한까지 완납하지 아니하면 그 납부기한이 지난 날부터 체납된관세에 대하여 100분의 3에 상당하는 가산금을 징수한다.",
   "국가에 기증되는 물품에 대해서는 가산금을 징수하지 않는다.",
   "지방자치단체조합이 직접 수입하는 물품에 대해서는 가산금을 징수하지 않는다.",
   "세관장이 징수하는 내국세를 포함한 체납된 관세가 100만원 미만인 경우에는가산금을 징수하지 않는다.",
   "체납된 관세를 납부하지 아니하면 그 납부기한이 지난 날부터 1개월이 지날 때마다60개월의 범위 내에서 체납된 관세의 1천분의 12에 상당하는 중가산금을 가산금에다시 더하여 징수한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "35-11": {
  "q": "관세법령상 덤핑 및 실질적 피해등의 조사에 관한 설명이다. ( )에 들어갈내용을 순서대로 바르게 나열한 것은? 무역위원회는 덤핑사실 및 그로 인한 실질적 피해 등의 사실이 있다고 추정되는 충분한 증거가 있는지에 관한 예비조사를 하여 그 결과를 기획재정부장관에게 제출하여야 한다. 무역위원회는 기획재정부령이 정하는 특별한 사유가 없는 한 예비조사결과를 ( )부터 본조사를 개시하여야 하며,본조사개시일부터 ( )월 이내에 본조사결과를 기획재정부장관에게 제출하여야 한다.",
  "passage": "",
  "opts": [
   "제출한 날의 다음날, 1",
   "제출한 날, 2",
   "제출한 날의 다음날, 2",
   "제출한 날, 3",
   "제출한 날의 다음날, 3"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "35-12": {
  "q": "관세법령상 관계부처의 장이 조정관세의 부과를 요청하려는 경우, 기획재정부장관에게 제출하여야 할 해당 물품과 관련된 사항에 관한 자료로 명시된 것만을 모두 고른 것은?",
  "passage": "ㄱ. 해당 연도와 그 전후 1년간의 수급실적 및 계획\nㄴ. 최근 2년간의 분기별 주요 수입국별 수입가격 및 수입실적\nㄷ. 최근 2년간의 분기별 주요 국내제조업체별 공장도가격 및 출고실적\nㄹ. 해당 물품의 제조용 투입원료 및 해당 물품을 원료로 하는 관련제품의제조공정설명서 및 용도",
  "opts": [
   "ㄱ, ㄴ",
   "ㄱ, ㄹ",
   "ㄴ, ㄷ",
   "ㄴ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "X",
   "ㄷ": "X",
   "ㄹ": "O"
  }
 },
 "35-13": {
  "q": "관세법령상 세율의 조정에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "계절에 따라 가격의 차이가 심한 물품으로서 동종물품ㆍ유사물품 또는 대체물품의수입으로 인하여 국내시장이 교란되거나 생산 기반이 붕괴될 우려가 있을 때에는계절에 따라 해당 물품의 국내외 가격차에 상당하는 율의 범위에서 기본세율보다높게 관세를 부과하거나 100분의 40의 범위의 율을 기본세율에서 빼고 관세를 부과할 수 있다.",
   "기획재정부장관은 필요하다고 인정되는 때에는 긴급과세의 부과결정에 대한 재심사를 할 수 있고 부과내용을 변경할 수 있지만 최초의 조치내용보다 강화하여변경해서는 안 된다.",
   "농림축산물에 대한 특별긴급관세를 부과하여야 하는 대상 물품, 세율, 적용시한,수량 등은 기획재정부령으로 정한다.",
   "농림축수산물이 아닌 특정물품의 수입을 억제할 필요가 있는 경우에는 일정한수량을 초과하여 수입되는 분에 대하여 100분의 50의 범위의 율을 기본세율에더하여 관세를 부과할 수 있다.",
   "국제협력관세와 관련하여 특정 국가와 협상할 때에는 기본 관세율의 100분의 50의범위를 초과하여 관세를 양허할 수 없다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "35-14": {
  "q": "관세법령상 간이세율을 적용할 수 있는 물품에 해당하는 것은?",
  "passage": "",
  "opts": [
   "수출용원재료",
   "종량세가 적용되는 물품",
   "관세율이 무세인 물품과 관세가 감면되는 물품",
   "상업용으로 인정되는 수량의 물품으로서 관세청장이 정하는 물품",
   "외국을 오가는 운송수단의 승무원이 휴대하여 수입하는 물품으로서 개별소비세가과세되는 고급 시계"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "35-15": {
  "q": "관세법령상 편익관세를 부여할 수 있는 대상 국가는?",
  "passage": "",
  "opts": [
   "바티칸",
   "아랍에미레이트",
   "에콰도르",
   "코스타리카",
   "태국"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "35-16": {
  "q": "관세법령상 관세가 면제되는 소액물품 등에 해당하는 것만을 모두 고른 것은?",
  "passage": "ㄱ. 기록문서\nㄴ. 우리나라의 거주자에게 수여된 훈장ㆍ기장(紀章)\nㄷ. 우리나라 거주자가 받는 소액물품이고 그 물품가격이 미화 200달러인물품으로서 자가사용 물품으로 인정되는 것\nㄹ. 상용견품(商用見品)이며 과세가격이 미화 200달러인 물품으로서 견품으로 사용될 것으로 인정되는 물품",
  "opts": [
   "ㄱ, ㄴ",
   "ㄴ, ㄹ",
   "ㄱ, ㄴ, ㄹ",
   "ㄱ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "X",
   "ㄹ": "O"
  }
 },
 "35-17": {
  "q": "관세법령상 관세의 환급에 관한 설명이다. ( )에 들어갈 내용을 순서대로바르게 나열한 것은? 수입신고가 수리된 개인의 자가사용물품이 수입한 상태 그대로 수출되는경우로서 ( )부터 ( )개월 이내에 관세청장이 정하는 바에 따라 세관장의 확인을 받고 다시 수출하는 경우에는 수입할 때 납부한 관세를 환급한다.",
  "passage": "",
  "opts": [
   "수입일, 6",
   "수입신고 수리일, 3",
   "수입신고일, 3",
   "수입신고 수리일, 6",
   "수입신고일, 6"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "35-18": {
  "q": "관세법령상 세관장이 5년을 넘지 아니하는 기간을 정하여 관세의 분할납부를승인할 수 있는 물품으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "지방자치단체가 수입하는 물품으로서 기획재정부령으로 정하는 물품",
   "영리법인이 공익사업을 위하여 수입하는 물품으로서 기획재정부령으로 정하는 물품",
   "기획재정부령으로 정하는 기업부설 직업훈련원에서 직업훈련에 직접 사용하려고수입하는 교육용품 중 국내에서 제작하기가 곤란한 물품으로서 기획재정부장관이고시하는 물품",
   "기획재정부령으로 정하는 중소제조업체가 직접 사용하려고 수입하는 물품으로서기획재정부령으로 정하는 기준에 적합한 물품",
   "의료기관 등 기획재정부령으로 정하는 사회복지기관 및 사회복지시설에서 수입하는 물품으로서 기획재정부장관이 고시하는 물품"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-19": {
  "q": "관세법령상 관세가 면제되는 외교관용 물품 등에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "우리나라에 주재하는 외국 대사의 가족이 사용하는 물품",
   "우리나라에 있는 외국 공사관의 3등 서기관의 가족이 사용하는 물품",
   "우리나라에 있는 외국 영사관의 명예총영사가 사용하는 물품",
   "우리나라에 있는 외국 영사관의 업무용품",
   "정부와 체결한 사업계약을 수행하기 위하여 외국계약자가 계약조건에 따라 수입하는 업무용품"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-20": {
  "q": "관세법령상 관세를 면제할 수 있는 특정물품에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "동식물의 번식ㆍ양식 및 종자개량을 위한 물품으로서 사료작물 재배용 종자인호밀",
   "우리나라 선박이 외국의 선박과 협력하여 기획재정부령으로 정하는 방법으로채집하거나 포획한 수산물로서 해양수산부장관이 추천하는 것",
   "우리나라의 선박이나 그 밖의 운송수단이 조난으로 인하여 해체된 경우 그 해체재(解體材) 및 장비",
   "우리나라의 선박이 매매계약상의 하자보수 보증기간 중에 국내에서 발생한 고장에대하여 외국의 매도인의 부담으로 하는 수리 부분에 해당하는 물품",
   "피상속인이 사망하여 국내에 주소를 둔 자에게 상속되는 피상속인의 신변용품"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "35-21": {
  "q": "관세법령상 납세자의 권리에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관공무원은 특정한 분야만을 조사할 필요가 있는 등 대통령령으로 정하는 경우를 제외하고는 신고납부세액과 관세법 및 다른 법령에서 정하는 수출입 관련 의무이행과 관련하여 그 권한에 속하는 사항을 통합하여 조사하는 것을 원칙으로 한다.",
   "세관공무원은 납세자를 긴급히 체포ㆍ압수ㆍ수색하는 경우 또는 현행범인 납세자가 도주할 우려가 있는 등 조사목적을 달성할 수 없다고 인정되는 경우에는납세자권리헌장을 내주지 아니할 수 있다.",
   "납세자가 폐업한 경우, 세관공무원이 관세조사를 종료하였을 때에는 종료 후 30일이내에 그 조사 결과를 서면 또는 유선상으로 납세자에게 통지하여야 한다.",
   "세관공무원은 적정하고 공평한 과세를 실현하고 통관의 적법성을 보장하기 위하여필요한 최소한의 범위에서 관세조사를 하여야 하며 다른 목적 등을 위하여 조사권을남용하여서는 아니 된다.",
   "세관공무원은 납세자가 관세법에 따른 신고 등의 의무를 이행하지 아니한 경우또는 납세자에게 구체적인 관세포탈 등의 혐의가 있는 경우 등 대통령령으로 정하는 경우를 제외하고는 납세자가 성실하며 납세자가 제출한 신고서 등이 진실한것으로 추정하여야 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-22": {
  "q": "관세법령상 심사와 심판에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "심사청구는 대통령령으로 정하는 바에 따라 불복하는 사유를 심사청구서에 적어해당 처분을 하였거나 하였어야 하는 세관장을 거쳐 관세청장에게 하여야 한다.",
   "심사청구서를 제출받은 세관장은 이를 받은 날부터 10일 내에 그 심사청구서에의견서를 첨부하여 관세청장에게 보내야 한다.",
   "관세청장은 세관장의 의견서를 받은 때에는 이를 받은 날부터 10일 내에 해당의견서의 원본을 심사청구인에게 송부하여야 한다.",
   "이의신청인, 심사청구인 또는 심판청구인은 신청 또는 청구의 대상이 대통령령으로 정하는 금액 미만인 경우에는 배우자, 4촌 이내의 혈족 또는 배우자의 4촌이내의 혈족을 대리인으로 선임할 수 없다.",
   "이의신청을 받은 세관장은 이의신청을 받은 날부터 14일 이내에 이의신청의 대상이 된 처분에 대한 의견서를 이의신청인에게 송부하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "35-23": {
  "q": "관세법령상 개항(開港) 및 입출항절차에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "외국무역선이나 외국무역기가 개항을 출항하려면 선장이나 기장은 출항하기 전에세관장에게 출항허가를 받아야 한다.",
   "개항은 대통령령으로 지정한다.",
   "개항의 시설기준 등에 관하여 필요한 사항은 대통령령으로 정한다.",
   "외국무역선이나 외국무역기는 개항에 한정하여 운항할 수 있다. 다만, 대통령령으로 정하는 바에 따라 개항이 아닌 지역에 대한 출입의 허가를 받은 경우에는그러하지 아니하다.",
   "승객예약자료를 열람할 수 있는 사람은 선장과 관세청장이 지정하는 선원 및항공사 담당직원으로 한정한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "35-24": {
  "q": "관세법령상 관세통로에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "국경을 출입하는 차량은 관세통로를 경유하여야 한다.",
   "국경을 출입하는 차량은 통관역이나 통관장에 정차하여야 한다.",
   "통관역은 국외와 연결되고 국경에 근접한 철도역 중에서 관세청장이 지정한다.",
   "통관장은 관세통로에 접속한 장소 중에서 세관장이 지정한다.",
   "관세통로는 육상국경으로부터 통관장에 이르는 철도와 육상국경으로부터 통관역에이르는 육로 또는 항로 중에서 관세청장이 지정한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "35-25": {
  "q": "관세법령상 보세구역에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 보세구역에 반입할 수 있는 물품의 종류를 제한할 수 없다.",
   "보세구역은 지정보세구역ㆍ특허보세구역 및 종합보세구역으로 구분한다.",
   "지정보세구역은 지정장치장 및 세관검사장으로 구분한다.",
   "보세구역에 물품을 반입하거나 반출하려는 자는 대통령령으로 정하는 바에 따라세관장에게 신고하여야 한다.",
   "특허보세구역은 보세창고ㆍ보세공장ㆍ보세전시장ㆍ보세건설장 및 보세판매장으로구분한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-26": {
  "q": "관세법령상 보세구역에 장치된 물품의 보수작업에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "보세구역에 장치된 물품은 그 현상을 변경하기 위하여 필요한 보수작업과 그 성질을일정부분 변하게 하는 범위에서 포장을 바꾸거나 구분ㆍ분할ㆍ합병을 하거나 그 밖의비슷한 보수작업을 할 수 있다.",
   "보세구역에서의 보수작업이 곤란하다고 세관장이 인정할 때에는 기간과 장소를지정받아 보세구역 밖에서 보수작업을 할 수 있다.",
   "보수작업을 하려는 자는 세관장의 승인 없이 보수작업을 할 수 있다.",
   "보수작업으로 외국물품에 부가된 내국물품은 외국물품으로 보지 않는다.",
   "외국물품은 수입될 물품의 보수작업의 재료로 사용할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "35-27": {
  "q": "관세법령상 보세운송에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "보세화물을 취급하는 선박회사 또는 항공사는 대통령령으로 정하는 바에 따라세관장에게 신고하여야 한다.",
   "보세운송업자등은 다른 사람에게 자신의 성명ㆍ상호를 사용하여 보세운송업자등의업무를 하게 하거나 그 등록증을 빌려주어서는 아니 된다.",
   "세관장은 보세운송물품의 감시ㆍ단속을 위하여 필요하다고 인정될 때에는 관세청장이 정하는 바에 따라 운송통로를 제한할 수 있다.",
   "세관장은 보세운송의 신고를 하거나 승인을 받으려는 물품에 대하여 관세의담보를 제공하게 할 수 없다.",
   "내국물품을 외국무역선이나 외국무역기로 운송하려는 자는 대통령령으로 정하는바에 따라 세관장에게 내국운송의 신고를 하여야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "35-28": {
  "q": "관세법령상 국가 간 세관정보의 상호 교환 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세청장은 세계관세기구에서 정하는 수출입 신고항목 및 화물식별번호 정보를다른 국가와 상호 조건에 따라 교환할 수 있다.",
   "관세청장은 관세의 부과와 징수, 과세 불복에 대한 심리 및 형사소추를 위하여수출입신고자료 등 대통령령으로 정하는 사항을 대한민국 정부가 다른 국가와관세행정에 관한 협력 및 상호지원에 관하여 체결한 협정과 국제기구와 체결한국제협약에 따라 다른 법률에 저촉되지 아니하는 범위에서 다른 국가와 교환할수 있다.",
   "관세청장은 관세법 제240조의6 제3항에 따라 다른 국가와 수출입신고자료 등을교환하는 경우에는 이를 신고인 또는 그 대리인에게 통지하지 않는다.",
   "관세청장은 물품의 신속한 통관과 관세법을 위반한 물품의 반입을 방지하기위하여 세계관세기구에서 정하는 수출입 신고항목 및 화물식별번호를 발급하거나 사용하게 할 수 있다.",
   "관세청장은 상호주의 원칙에 따라 상대국에 수출입신고자료 등을 제공하는 것을제한할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-29": {
  "q": "관세법령상 물품의 검사에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세청장은 검사의 효율을 거두기 위하여 검사대상, 검사범위, 검사방법 등에관하여 필요한 기준을 정할 수 있다.",
   "화주는 수입신고를 하려는 물품에 대하여 수입신고 전에 관세청장이 정하는바에 따라 확인을 할 수 있다.",
   "안전성 검사에 필요한 정보교류 등 대통령령으로 정하는 사항을 협의하기 위하여관세청에 수출입물품안전관리기관협의회를 둔다.",
   "수출입물품안전관리기관협의회는 위원장 1명을 포함하여 30명 이내의 위원으로구성한다.",
   "세관장은 중앙행정기관의 장과 협의하여 관세법 제226조에 따른 세관장의 확인이필요한 수출입물품 등 다른 법령에서 정한 물품의 성분ㆍ품질 등에 대한 안전성검사를 할 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "35-30": {
  "q": "관세법령상 지식재산권 보호대상으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "「특허법」에 따라 설정등록된 특허권",
   "「농산물품질관리법」 또는 「수산물품질관리법」에 따라 등록되거나 조약ㆍ협정등에 따라 보호대상으로 지정된 지리적표시권 또는 지리적표시",
   "「상표법」에 따라 설정등록된 상표권",
   "「저작권법」에 따른 저작권과 저작인접권",
   "「디자인보호법」에 따라 설정등록된 품종보호권"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "35-31": {
  "q": "관세법령상 입항전수입신고 및 신고된 물품에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "검사대상으로 결정되지 아니한 물품은 입항 전에 그 수입신고를 수리할 수 없다.",
   "수입하려는 물품의 신속한 통관이 필요할 때에는 대통령령으로 정하는 바에 따라해당 물품을 적재한 선박이나 항공기가 입항하기 전에 수입신고를 할 수 있다.",
   "세관장은 입항전수입신고를 한 물품에 대하여 물품검사의 실시를 결정하였을 때에는 수입신고를 한 자에게 이를 통보하여야 한다.",
   "검사대상으로 결정된 물품은 수입신고를 한 세관의 관할 보세구역(보세구역이아닌 장소에 장치하는 경우 그 장소를 포함)에 반입되어야 하지만, 세관장이적재상태에서 검사가 가능하다고 인정하는 물품은 해당 물품을 적재한 선박이나 항공기에서 검사할 수 있다.",
   "입항전수입신고된 물품의 통관절차 등에 관하여 필요한 사항은 관세청장이정한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-32": {
  "q": "관세법령상 과세자료제출기관에 해당하는 것을 모두 고른 것은?",
  "passage": "ㄱ. 지방자치단체의 업무를 위탁받은 기관\nㄴ. 지방자치단체조합\nㄷ. 「지방공기업법」에 따른 지방공사\nㄹ. 「여신전문금융업법」에 따른 신용카드업자\nㅁ. 지방자치단체의 보조를 받는 단체",
  "opts": [
   "ㄱ, ㅁ",
   "ㄱ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㅁ",
   "ㄴ, ㄷ, ㄹ, ㅁ",
   "ㄱ, ㄴ, ㄷ, ㄹ, ㅁ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "O",
   "ㅁ": "O"
  }
 },
 "35-33": {
  "q": "관세법령상 세관장 등의 과세자료 요청 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세청장으로부터 과세자료의 제출을 요청받은 기관 등의 장은 다른 법령에특별한 제한이 있는 경우 등 정당한 사유가 없으면 이에 협조하여야 한다.",
   "과세자료제출기관의 장이 세관장으로부터 과세자료의 추가 또는 보완을 요구받은경우에는 그 요구를 받은 날의 다음날부터 30일 이내에 그 요구에 따라야 한다.",
   "관세청장은 관세법에 따른 명령을 집행하기 위하여 필요하다고 인정될 때에는운송수단의 출발을 중지시키거나 그 진행을 정지시킬 수 있다.",
   "과세자료제출기관의 장은 그 소속 공무원이나 임직원이 관세법에 따른 과세자료의제출 의무를 성실하게 이행하는지를 수시로 점검하여야 한다.",
   "관세청장은 관세법에 따른 과세자료의 효율적인 관리와 활용을 위한 전산관리체계를 구축하는 등 필요한 조치를 마련하여야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-34": {
  "q": "관세법령상 밀수출입죄에 전용(專用)되는 선박이 몰수되는 경우에 해당하지않는 것은? (단, 선박의 소유자는 그것이 범죄에 사용되는 정황을 알고 있음을전제로 함)",
  "passage": "",
  "opts": [
   "범죄물품을 선박에 적재하려고 한 경우",
   "선박을 이용하여 범죄물품을 운반한 경우",
   "범죄물품 등을 운반할 수 있는 선박을 매입하려는 경우",
   "선박을 이용하여 범죄물품을 해상에서 취득한 경우",
   "검거를 기피하기 위하여 권한 있는 공무원의 정지명령을 받고도 정지하지 아니하고 선박에 적재된 범죄물품을 해상에서 투기한 경우"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-35": {
  "q": "관세법령상 통고처분에 관한 조문의 일부분이다. ( )에 들어갈 내용을 순서대로 바르게 나열한 것은? ○ 관세법 제311조(통고처분) ① 관세청장이나 세관장은 관세범을 조사한결과 범죄의 확증을 얻었을 때에는 그 이유를 구체적으로 밝히고 다음각 호에 해당하는 금액이나 물품을 납부할 것을 통고할 수 있다. 1. 벌금에 상당하는 금액 ○ 관세법 시행령 제270조의2(통고처분) ① 법 제311조제1항제1호에 따른벌금에 상당하는 금액은 해당 벌금 최고액의 ( ㄱ )으로 한다. ② 관세청장이나 세관장은 관세범이 조사를 방해하거나 증거물을 은닉ㆍ인멸ㆍ훼손한 경우 등 관세청장이 정하여 고시하는 사유에 해당하는경우에는 제1항에 따른 금액의 ( ㄴ ) 범위에서 관세청장이 정하여고시하는 비율에 따라 그 금액을 늘릴 수 있다.",
  "passage": "",
  "opts": [
   "ㄱ: 100분의 20, ㄴ: 100분의 30",
   "ㄱ: 100분의 20, ㄴ: 100분의 50",
   "ㄱ: 100분의 30, ㄴ: 100분의 20",
   "ㄱ: 100분의 50, ㄴ: 100분의 20",
   "ㄱ: 100분의 50, ㄴ: 100분의 50"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "35-36": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 물품의 원산지결정기준에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "해당 물품의 전부를 생산ㆍ가공 또는 제조한 국가를 그 물품의 원산지로 한다.",
   "해당 물품이 둘 이상의 국가에 걸쳐 생산ㆍ가공 또는 제조된 경우, 해당 물품의생산ㆍ가공 또는 제조의 공정을 수행한 모든 국가를 그 물품의 원산지로 한다.",
   "해당 물품이 둘 이상의 국가에 걸쳐 생산ㆍ가공 또는 제조된 경우, 해당 물품에대하여 일정 수준 이상의 부가가치를 창출한 국가를 그 물품의 원산지로 한다.",
   "원산지가 결정된 경우에도 해당 물품이 제조된 이후에 원산지가 아닌 국가에서선적된 경우에는 그 물품의 원산지로 인정하지 않지만, 해당 물품이 원산지가아닌 국가의 보세구역에서 운송 목적으로 환적되었거나 일시적으로 보관되었다고 인정되는 경우에는 그러하지 아니하다.",
   "해당 물품이 둘 이상의 국가에 걸쳐 제조된 경우, 해당 물품의 품목번호(「통일상품명 및 부호체계에 관한 국제협약」에 따른 품목분류표상의 품목번호)가그 물품의 제조에 사용되는 재료 또는 구성물품의 품목번호와 일정 단위 이상다르면 해당 물품을 최종적으로 제조한 국가를 그 물품의 원산지로 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-37": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 원산지증명서의유효기간이 긴 협정부터 짧은 협정까지 차례대로 나열한 것은?",
  "passage": "ㄱ. 칠레와의 협정(서명일 기준 유효기간)\nㄴ. 미합중국과의 협정(발급일 기준 유효기간)\nㄷ. 콜롬비아와의 협정(서명일 기준 유효기간)",
  "opts": [
   "ㄱ - ㄴ - ㄷ",
   "ㄱ - ㄷ - ㄴ",
   "ㄴ - ㄱ - ㄷ",
   "ㄴ - ㄷ - ㄱ",
   "ㄷ - ㄴ - ㄱ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "35-38": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 잠정긴급관세조치의대상국가와 최대 적용기간의 연결로 옳은 것은?",
  "passage": "",
  "opts": [
   "터키 - 180일",
   "페루 - 120일",
   "캐나다 - 180일",
   "칠레 - 120일",
   "유럽연합당사자 - 180일"
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "35-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 체약상대국과원산지 조사결과를 통지하여야 하는 기간의 연결이 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "베트남 - 조사 요청일부터 6개월 이내",
   "터키 - 조사 요청일부터 10개월 이내",
   "중국 - 조사 요청을 접수한 날부터 6개월 이내",
   "페루 - 조사 요청을 접수한 날부터 150일 이내",
   "유럽연합당사자 - 조사 요청일부터 10개월 이내"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "35-40": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 관세청장이 행하는중소기업의 원산지증명 지원사업으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "원산지결정기준에 관한 상담",
   "원산지인증수출자의 인증 취득에 관한 교육",
   "원산지증명서의 작성 및 발급의 대행과 비용지원",
   "원산지증명에 관한 전산처리시스템의 개발 및 보급",
   "원산지증빙서류의 작성ㆍ보관방법에 관한 상담 및 교육"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-1": {
  "q": "관세법령상 관세환급금에 관한 권리를 제3자에게 양도하고자 하는 자가 세관장에게 제출해야 하는 문서의 기재사항으로 옳은 것을 모두 고른 것은?",
  "passage": "ㄱ. 환급금액\nㄴ. 양도인의 주소와 성명\nㄷ. 환급사유\nㄹ. 양수인의 주소와 성명",
  "opts": [
   "ㄱ",
   "ㄴ, ㄷ",
   "ㄱ, ㄴ, ㄹ",
   "ㄴ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "O"
  }
 },
 "36-2": {
  "q": "관세법령상 관세체납정리위원회의 구성에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세체납정리위원회의 위원장은 세관장이 된다.",
   "관세체납정리위원회는 위원장 1인을 포함한 5인 이상 7인 이내의 위원으로 구성한다.",
   "관세체납정리위원회의 모든 위원의 임기는 3년으로 한다.",
   "관세체납정리위원회는 세관에 둔다.",
   "관세체납정리위원회의 위원은 세관장이 임명 또는 위촉한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-3": {
  "q": "관세법령상 관세환급금의 환급 등에 관한 내용으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장이 확인한 관세환급금은 납세의무자가 환급을 청구하지 아니하더라도 환급하여야 한다.",
   "세관장은 관세환급금을 환급하는 경우에 환급받을 자가 세관에 납부하여야 하는 관세와 그 밖의 세금, 가산금, 가산세 또는 체납처분비가 있을 때에도 환급하여야 하는 금액에서 이를 충당할 수 없다.",
   "한국은행은 관세청장이 환급금지급계정에 이체된 금액으로부터 당해 회계연도의 환급통지서 발행금액중 다음 회계연도 1월 30일까지 지급하지 못한 환급금을 세관환급금지급미필이월계정에 이월하여 정리하여야 한다.",
   "세관장은 납세의무자가 환급세액의 환급을 청구할 때에는 기획재정부령에 따라 지체없이 이를 관세환급금으로 결정하고 60일 이내에 환급하여야 한다.",
   "세관장은 관세환급금의 과다환급액을 징수할 때에는 과다환급을 한 날부터 징수결정을 하는 날까지의 기간에 대하여 한국은행이 정하는 이율에 따라 계산한 금액을 과다환급액에 더하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "36-4": {
  "q": "관세법령상 신고서류의 보관기간이 가장 긴 것은?",
  "passage": "",
  "opts": [
   "수입물품 가격결정에 관한 자료",
   "보세화물반출입에 관한 자료",
   "적하목록에 관한 자료",
   "반송신고필증",
   "수출신고필증"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "36-5": {
  "q": "관세법령상 가격신고를 생략할 수 있는 물품이 아닌 것은?",
  "passage": "",
  "opts": [
   "수출용 원재료",
   "과세가격이 미화 3만불 이하인 물품으로 세관장이 정하는 물품",
   "정부조달물품",
   "정부 또는 지방자치단체가 수입하는 물품",
   "관세 및 내국세등이 부과되지 아니하는 물품"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-6": {
  "q": "관세법령상 천재지변 등으로 납부기한을 연장받고자 하는 자가 신청서에 기재할사항으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "납세의무자의 납세실적 및 재산내역",
   "납부기한을 연장받고자 하는 기간",
   "납세의무자의 성명ㆍ주소 및 상호",
   "납부기한을 연장받고자 하는 세액",
   "납부기한을 연장받고자 하는 사유"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-7": {
  "q": "관세법령상 납세담보에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 납세담보의 제공을 받은 관세ㆍ가산금 및 체납처분비가 납부되었을 때에는지체 없이 담보해제의 절차를 밟아야 한다.",
   "관세청장은 담보를 제공한 납세의무자가 그 납부기한까지 해당 관세를 납부하지 아니하면 대통령령으로 정하는 바에 따라 그 담보를 해당 관세에 충당할 수 있다.",
   "담보 제공이 없거나 징수한 금액이 부족한 관세의 징수에 관하여는 관세법에 규정된것을 제외하고는 국세기본법과 국세징수법의 예에 따른다.",
   "관세의 담보를 제공한 자는 당해 담보물의 가격감소에 따라 세관장이 담보물의 증가또는 변경을 통지한 때에는 지체없이 이를 이행하여야 한다.",
   "관세의 담보를 제공하고자 하는 자는 담보의 종류ㆍ수량ㆍ금액 및 담보사유를 기재한담보제공서를 세관장에게 제출하여야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-8": {
  "q": "관세법상 가산금에 관한 규정의 일부이다. ( )에 들어갈 내용을 순서대로 옳게나열한 것은? 체납된 관세를 납부하지 아니하면 그 납부기한이 지난 날부터 1개월이 지날 때마다 체납된 관세의 ( )에 상당하는 가산금(이하 이 조에서 \"중가산금\"이라 한다)을 제1항에 따른 가산금에 다시 더하여 징수한다. 이 경우중가산금을 더하여 징수하는 기간은 ( )개월을 초과하지 못한다.",
  "passage": "",
  "opts": [
   "1천분의 12, 30",
   "1천분의 12, 60",
   "1만분의 75, 30",
   "1만분의 75, 60",
   "10만분의 75, 60"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "36-9": {
  "q": "관세법 제20조(납부의무의 소멸)에서 납부의무가 소멸하는 때로 명시되어 있지않은 것은?",
  "passage": "",
  "opts": [
   "납세의무자의 국적이 변경된 때",
   "관세부과가 취소된 때",
   "관세를 납부하거나 관세에 충당한 때",
   "관세법 제21조(관세부과의 제척기간)에 따라 관세를 부과할 수 있는 기간에 관세가부과되지 아니하고 그 기간이 만료된 때",
   "관세법 제22조(관세징수권 등의 소멸시효)에 따라 관세징수권의 소멸시효가 완성된 때"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-10": {
  "q": "관세법령상 세율을 대통령령으로 정하도록 하고 있는 관세의 종류로 옳은 것을모두 고른 것은?",
  "passage": "ㄱ. 보복관세\nㄴ. 긴급관세\nㄷ. 조정관세\nㄹ. 편익관세\nㅁ. 계절관세",
  "opts": [
   "ㄱ, ㄴ",
   "ㄴ, ㄹ",
   "ㄷ, ㅁ",
   "ㄱ, ㄷ, ㄹ",
   "ㄱ, ㄷ, ㄹ, ㅁ"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "X",
   "ㄷ": "O",
   "ㄹ": "O",
   "ㅁ": "X"
  }
 },
 "36-11": {
  "q": "관세법상 재수출면세에 관한 규정의 일부이다. ( )에 들어갈 내용을 순서대로옳게 나열한 것은? 세관장은 제1항에 따라 관세를 면제받은 물품 중 기획재정부령으로 정하는 물품이 같은 항에 규정된 기간 내에 수출되지 아니한 경우에는 ( )을 넘지 아니하는 범위에서 해당 물품에 부과될 관세의 100분의 20에 상당하는 금액을( )(으)로 징수한다.",
  "passage": "",
  "opts": [
   "500만원, 가산금",
   "500만원, 가산세",
   "5,000만원, 가산금",
   "5,000만원, 가산세",
   "5,000만원, 중가산금"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "36-12": {
  "q": "관세법령상 일반특혜관세에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "대통령령으로 정하는 개발도상국가를 원산지로 하는 물품 중 대통령령으로 정하는 물품에 대하여는 기본세율보다 낮은 세율의 관세를 부과할 수 있다.",
   "일반특혜관세를 부과할 때 해당 특혜대상물품의 수입이 국내산업에 미치는 영향 등을고려하여 그 물품에 적용되는 세율에 차등을 둘 수 있으나 특혜대상물품의 수입수량등을 한정할 수 없다.",
   "국제연합총회의 결의에 따른 최빈(最貧) 개발도상국 중 대통령령으로 정하는 국가를원산지로 하는 물품에 대하여는 다른 특혜대상국보다 우대하여 일반특혜관세를 부과할 수 있다.",
   "기획재정부장관은 특정한 특혜대상 물품의 수입이 증가하여 이와 동종의 물품 또는직접적인 경쟁관계에 있는 물품을 생산하는 국내산업에 중대한 피해를 주거나 줄 우려가 있는 등 일반특혜관세를 부과하는 것이 적당하지 아니하다고 판단될 때에는 대통령령으로 정하는 바에 따라 해당 물품과 그 물품의 원산지인 국가를 지정하여 일반특혜관세의 적용을 정지할 수 있다.",
   "특혜대상물품에 적용되는 세율 및 적용기간과 그 밖에 필요한 사항은 대통령령으로정한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-13": {
  "q": "관세법령상 관세의 분할납부에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세의 분할납부를 승인받은 법인이 해산한 경우에는 그 청산인이 관세를 납부하여야한다.",
   "정부나 지방자치단체가 수입하는 물품으로서 기획재정부령으로 정하는 물품이 수입될때에는 관세청장은 대통령령으로 정하는 바에 따라 3년을 넘지 아니하는 기간을 정하여 관세의 분할납부를 승인할 수 있다.",
   "관세의 분할납부를 승인받은 자가 해당 물품의 용도를 변경하거나 그 물품을 양도하려는 경우에는 미리 세관장의 승인을 받아야 한다.",
   "관세의 분할납부를 승인받은 자가 파산선고를 받은 경우에는 그 파산관재인이 관세를납부하여야 한다.",
   "법인이 해산한 경우에는 납부하지 아니한 관세의 전액을 즉시 징수한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-14": {
  "q": "관세법 제93조(특정물품의 면세 등)에서 관세를 면제할 수 있는 물품으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "국립묘지의 건설ㆍ유지 또는 장식을 위한 자재와 국립묘지에 안장되는 자의 관ㆍ유골함 및 장례용 물품",
   "핵사고 또는 방사능 긴급사태 시 그 복구지원과 구호를 목적으로 외국으로부터 기증되는 물품으로서 기획재정부령으로 정하는 물품",
   "동식물의 번식ㆍ양식 및 종자개량을 위한 물품 중 해양수산부장관이 정하는 물품",
   "피상속인이 사망하여 국내에 주소를 둔 자에게 상속되는 피상속인의 신변용품",
   "우리나라의 선박이나 항공기가 해외에서 사고로 발생한 피해를 복구하기 위하여 외국의 보험회사 또는 외국의 가해자의 부담으로 하는 수리 부분에 해당하는 물품"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-15": {
  "q": "관세법령상 긴급관세의 부과대상 등에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세청장은 긴급관세 또는 잠정긴급관세의 부과 여부를 결정하기 위하여 필요하다고인정되는 경우에는 관계 행정기관의 장 및 이해관계인 등에게 관련 자료의 제출 등필요한 협조를 요청할 수 있다.",
   "관세청장은 긴급관세를 부과하는 경우에는 이해당사국과 긴급관세부과의 부정적 효과에 대한 적절한 무역보상방법에 관하여 협의를 하여야 한다.",
   "긴급관세의 부과와 잠정긴급관세의 부과는 각각의 부과조치 결정 시행일 이후 수입되는 물품에 한정하여 적용한다.",
   "긴급관세의 부과기간은 3년을 초과할 수 없으며, 잠정긴급관세는 300일을 초과하여부과할 수 없다.",
   "잠정긴급관세를 부과하여야 하는 대상 물품은 대통령령으로 정한다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "36-16": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 각 협정에 따른 원산지증명서의 유효기간으로 옳은 것을 모두 고른 것은?",
  "passage": "ㄱ. 캐나다와의 협정: 서명일부터 2년\nㄴ. 미합중국과의 협정: 서명일부터 2년\nㄷ. 콜롬비아와의 협정: 서명일부터 1년\nㄹ. 칠레와의 협정: 서명일부터 1년\nㅁ. 뉴질랜드와의 협정: 서명일부터 2년",
  "opts": [
   "ㄱ, ㄴ",
   "ㄱ, ㄹ",
   "ㄱ, ㄷ, ㅁ",
   "ㄴ, ㄷ, ㅁ",
   "ㄴ, ㄷ, ㄹ, ㅁ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "X",
   "ㄷ": "O",
   "ㄹ": "X",
   "ㅁ": "O"
  }
 },
 "36-17": {
  "q": "관세법 제88조(외교관용 물품 등의 면세)에서 관세가 면제되는 물품으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "우리나라에 있는 외국의 대사관ㆍ공사관 및 그 밖에 이에 준하는 기관의 업무용품",
   "우리나라에 주재하는 외국의 대사ㆍ공사 및 그 밖에 이에 준하는 사절과 그 가족이사용하는 물품",
   "우리나라에 있는 외국의 영사관 및 그 밖에 이에 준하는 기관의 업무용품",
   "정부와 체결한 사업계약을 수행하기 위하여 외국계약자와 그 가족이 사용하는 물품",
   "국제기구 또는 외국 정부로부터 우리나라 정부에 파견된 고문관ㆍ기술단원 및 그 밖에 기획재정부령으로 정하는 자가 사용하는 물품"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "36-18": {
  "q": "관세법령상 조정관세의 부과대상으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "산업구조의 변동 등으로 물품 간의 세율 불균형이 심하여 이를 시정할 필요가 있는경우",
   "공중도덕 보호, 인간ㆍ동물ㆍ식물의 생명 및 건강 보호, 환경보전, 유한(有限) 천연자원 보존 및 국제평화와 안전보장 등을 위하여 필요한 경우",
   "국내에서 개발된 물품을 일정 기간 보호할 필요가 있는 경우",
   "농림축수산물 등 국제경쟁력이 취약한 물품의 수입증가로 인하여 국내시장이 교란되거나 산업기반이 붕괴될 우려가 있어 이를 시정하거나 방지할 필요가 있는 경우",
   "원활한 물자수급 또는 산업의 경쟁력 강화를 위하여 특정물품의 수입을 촉진할 필요가 있는 경우"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "36-19": {
  "q": "관세법령상 불복절차에 관한 내용으로 옳은 것은?",
  "passage": "",
  "opts": [
   "동일한 처분에 대하여는 심사청구와 심판청구를 중복하여 제기할 수 없다.",
   "이의신청을 거친 후 심사청구를 하려는 경우에는 해당 처분을 한 것을 안 날부터 100일 이내에 하여야 한다.",
   "심사청구 또는 심판청구를 하면 즉시 해당 처분의 집행을 중지하는 효력이 발생한다.",
   "심사청구인 또는 심판청구인은 변호사 또는 세무사를 대리인으로 선임할 수 있다.",
   "심사청구 또는 심판청구의 대상이 되는 것은 관세법령에 따른 처분으로서 위법한 처분에 한한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "36-20": {
  "q": "관세법령상 운송수단과 관련하여 세관장의 허가가 필요한 경우가 아닌 것은?",
  "passage": "",
  "opts": [
   "외국무역선이 개항에 입항하려는 경우",
   "외국무역선이 개항을 출항하려는 경우",
   "외국무역선이 개항의 바깥에서 물품을 하역하거나 환적하려는 경우",
   "외국무역선 안에서 판매하는 물품을 외국무역선에 하역하거나 환적하려는 경우",
   "국경출입차량이 통관역 또는 통관장을 출발하려는 경우"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-21": {
  "q": "관세법령상 세관공무원이 납세자권리헌장의 내용이 수록된 문서를 납세자에게 교부하여야 하는 경우로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "관세범에 관한 조사를 하는 경우",
   "관세의 과세표준과 세액의 결정 또는 경정을 위하여 납세자를 방문 또는 서면으로 조사하는 경우",
   "징수권의 확보를 위하여 압류를 하는 경우",
   "보세판매장에 대한 조사를 하는 경우",
   "납세담보의 제공을 요구하는 경우"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "36-22": {
  "q": "관세법령상 보세운송의 승인을 얻어야 하는 물품에 해당하는 것을 모두 고른 것은?",
  "passage": "ㄱ. 보세운송된 물품 중 다른 보세구역 등으로 재보세운송하고자 하는 물품\nㄴ. 귀금속, 한약재 등과 같이 부피가 작고 고가인 물품\nㄷ. 화물이 국내에 도착된 후 최초로 보세구역에 반입된 날부터 20일이 경과한 물품\nㄹ. 화주 또는 화물에 대한 권리를 가진 자가 직접 보세운송하는 물품\nㅁ. 불법 수출입의 방지 등을 위하여 세관장이 지정한 물품",
  "opts": [
   "ㄱ, ㄴ",
   "ㄱ, ㄷ, ㅁ",
   "ㄷ, ㄹ, ㅁ",
   "ㄱ, ㄴ, ㄹ, ㅁ",
   "ㄱ, ㄴ, ㄷ, ㄹ, ㅁ"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "X",
   "ㄹ": "O",
   "ㅁ": "O"
  }
 },
 "36-23": {
  "q": "관세법령상 보세구역에 반입한 외국물품의 장치기간이 지나기 전이라도 세관장이공고한 후 매각할 수 있는 물품으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "살아 있는 동식물",
   "부패하거나 부패할 우려가 있는 것",
   "창고나 다른 외국물품에 해를 끼칠 우려가 있는 것",
   "기간이 지나면 사용할 수 없게 되거나 상품가치가 현저히 떨어질 우려가 있는 것",
   "화주가 분명하지 아니한 것"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "36-24": {
  "q": "관세법령상 조사와 처분에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세청장이나 세관장은 관세범을 조사한 결과 범죄의 확증을 얻었을 때에는 벌금에상당하는 금액, 몰수에 해당하는 물품 또는 과징금에 해당하는 금액을 납부할 것을통고할 수 있다.",
   "세관공무원은 피의자ㆍ증인 또는 참고인에 대한 조사ㆍ검증ㆍ수색 또는 압수 중에는누구를 막론하고 그 장소에의 출입을 금할 수 있다.",
   "검사가 관세범에 관한 사건을 인지한 경우에는 관세청장이나 세관장의 고발이 없더라도 공소를 제기할 수 있다.",
   "관세범에 관한 서류에는 본인이 직접 서명날인하여야 하며 다른 사람에게 대서하게하는 것은 허용되지 아니한다.",
   "해 진 후에는 이미 시작한 검증ㆍ수색 또는 압수를 계속하여서는 아니 된다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "36-25": {
  "q": "관세법령상 외국에서 생산된 물품에 관한 세금계산서나 수입사실 등을 증명하는자료의 비치가 의무화되는 상설영업장이 아닌 것은?",
  "passage": "",
  "opts": [
   "백화점",
   "최근 1년간 수입물품의 매출액이 5억원 이상인 수입물품만을 취급하거나 수입물품을할인판매하는 상설영업장",
   "통신판매하는 자로서 최근 2년간 수입물품의 매출액이 5억원 이상인 상설영업장",
   "관세청장이 정하는 물품을 판매하는 자로서 최근 1년간 수입물품의 매출액이 전체 매출액의 30퍼센트를 초과하는 상설영업장",
   "상설영업장의 판매자 또는 그 대리인이 최근 3년 이내에 관세법 또는 관세사법 위반으로 처벌받은 사실이 있는 경우 그 상설영업장"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-26": {
  "q": "관세법령상 다음 사례에서 甲에게 지급할 수 있는 포상금의 최대액수는? 甲은 관세 10억원을 체납하고 있는 乙이 현금 5억원을 은닉하고 있다는 사실을관세청장에게 신고하였다. 甲의 신고를 접수한 관세청장은 乙이 체납하고 있던관세 10억원 중 5억원을 징수하였다.",
  "passage": "",
  "opts": [
   "5천만원",
   "6천만원",
   "7천만원",
   "7천5백만원",
   "8천5백만원"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "36-27": {
  "q": "관세법령상 징역과 벌금을 병과할 수 있는 경우가 아닌 것은?",
  "passage": "",
  "opts": [
   "화폐ㆍ채권이나 그 밖의 유가증권의 위조품ㆍ변조품 또는 모조품을 수출하거나 수입한 경우",
   "수입신고를 한 자가 법령에 따라 수입이 제한된 사항을 회피할 목적으로 부분품으로수입하거나 주요 특성을 갖춘 미완성ㆍ불완전한 물품이나 완제품을 부분품으로 분할하여 수입한 경우",
   "납세의무자 또는 납세의무자의 재산을 점유하는 자가 체납처분의 집행을 면탈할 목적또는 면탈하게 할 목적으로 그 재산을 은닉ㆍ탈루하거나 거짓 계약을 한 경우",
   "입항전수입신고를 할 때 부당하게 재물이나 재산상 이득을 취득하거나 제3자로 하여금 이를 취득하게 할 목적으로 물품의 가격을 조작하여 신고한 경우",
   "관세청 및 세관 소속 공무원이 비밀유지의무를 위반하여 과세자료를 타인에게 제공또는 누설하거나 목적 외의 용도로 사용한 경우"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-28": {
  "q": "관세법령상 정기선정에 의한 관세조사 대상에 해당하는 것은?",
  "passage": "",
  "opts": [
   "납세자가 관세법에서 정하는 신고ㆍ신청, 과세가격결정자료의 제출 등의 납세협력의무를 이행하지 아니한 경우",
   "수출입업자에 대한 구체적인 탈세제보 등이 있는 경우",
   "신고내용에 탈세나 오류의 혐의를 인정할 만한 자료가 있는 경우",
   "납세자가 세관공무원에게 직무와 관련하여 금품을 제공하거나 금품제공을 알선한 경우",
   "무작위추출방식으로 표본조사를 하려는 경우"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "36-29": {
  "q": "관세법령상 종합보세구역에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장은 종합보세사업장의 운영인이 다른 사람에게 자신의 성명ㆍ상호를 사용하여종합보세사업장을 운영하게 한 경우 1년의 범위에서 운영인의 종합보세기능의 수행을중지시킬 수 있다.",
   "세관장의 허가를 받고 내국물품만을 원료로 하여 제조ㆍ가공 등을 하는 경우 세관장은 그 원료의 종합보세구역에의 반입ㆍ반출 등에 관한 신고를 생략하게 할 수 있다.",
   "운영인은 종합보세구역에 반입된 물품을 종합보세구역 안에서 이동ㆍ사용 또는 처분을 할 때에는 장부 또는 전산처리장치를 이용하여 그 기록을 유지하여야 한다.",
   "판매인은 종합보세구역에서 관세가 포함된 가격으로 물품을 판매한 후 외국인관광객이 구매한 날부터 6개월 이내에 물품을 국외로 반출한 사실이 확인된 경우 관세를 환급받을 수 있다.",
   "종합보세구역에 대해서는 관세법 제176조의2에 따른 특허보세구역의 특례가 준용된다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "36-30": {
  "q": "관세법령상 과세자료제출기관이 실시간으로 제출하여야 하는 과세자료에 해당하는 것은?",
  "passage": "",
  "opts": [
   "출입국관리법 제3조 및 제6조에 따른 국민의 출국심사 및 입국심사에 관한 자료",
   "자동차관리법 제5조에 따른 자동차 등록에 관한 자료",
   "지방세법 제55조에 따른 제조자 또는 수입판매업자의 반출신고에 관한 자료",
   "여권법 제7조제1항에 따른 여권발급에 관한 자료",
   "부가가치세법 제8조, 법인세법 제111조 및 소득세법 제168조에 따른 사업자등록에관한 자료"
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "36-31": {
  "q": "관세법령상 심사청구에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "심판청구를 제기한 날과 같은 날에 심사청구를 제기한 경우에는 심사청구를 기각한다.",
   "심사청구가 이유 없다고 인정되는 경우에는 그 청구를 각하한다.",
   "심사청구의 재결청은 결정서를 받은 날부터 120일 이내에 행정소송을 제기할 수 있다는 뜻을 통지하여야 한다.",
   "심사청구의 대리인은 본인을 위하여 청구에 관한 모든 행위를 할 수 있다. 다만, 청구의 취하는 특별한 위임을 받은 경우에만 할 수 있다.",
   "관세청장은 관세심사위원회의 심의를 거쳐 심사청구에 대한 결정을 하여야 하며, 관세심사위원회의 회의는 공개를 원칙으로 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "36-32": {
  "q": "관세법령상 지식재산권 보호를 위해 통관의 보류나 유치를 요청하려는 자가 세관장에게 제출하여야 하는 신청서의 기재사항으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "물품의 수량 및 가격",
   "품명ㆍ수출입자 및 수출입국",
   "지식재산권의 내용 및 범위",
   "요청사유",
   "침해사실을 입증하기 위하여 필요한 사항"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-33": {
  "q": "관세법령상 원산지의 확인 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 일시적으로 육지에 내려지거나 다른 운송수단으로 환적 또는 복합환적되는외국물품 중 원산지를 우리나라로 허위 표시한 물품은 유치할 수 있다.",
   "세관장은 법령에 따라 원산지를 표시하여야 하는 물품의 원산지 표시가 법령에서 정하는 기준과 방법에 부합되지 아니하게 표시된 경우 해당 물품의 통관을 허용하여서는 아니 된다.",
   "세관장은 물품의 품질, 내용, 제조 방법, 용도, 수량을 사실과 다르게 표시한 물품 또는 품질등을 오인(誤認)할 수 있도록 표시하거나 오인할 수 있는 표지를 부착한 물품으로서 부정경쟁방지 및 영업비밀보호에 관한 법률, 식품위생법, 산업표준화법 등 품질등의 표시에 관한 법령을 위반한 물품에 대하여는 통관을 허용하여서는 아니 된다.",
   "세관장은 원산지증명서가 발급된 물품을 수입하는 국가의 권한 있는 기관으로부터 원산지증명서 및 원산지증명서확인자료의 진위 여부, 정확성 등의 확인을 요청받은 경우에는 지체 없이 수출물품의 생산자 또는 수입자를 대상으로 서면조사 또는 현지조사를 하여야 한다.",
   "세관장은 외국물품을 유치할 때에는 그 사실을 그 물품의 화주나 그 위임을 받은 자에게 통지하여야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "36-34": {
  "q": "관세법령상 통관절차 등의 국제협력에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "국제무역 및 교류를 증진하고 국가 간의 협력을 촉진하기 위하여 우리나라에 대하여통관절차의 편익을 제공하는 국가에서 수입되는 물품에 대하여는 상호 조건에 따라대통령령으로 정하는 바에 따라 간이한 통관절차를 적용할 수 있다.",
   "관세청장은 관세의 부과와 징수를 위하여 수출입신고자료 등 기획재정부령으로 정하는 사항을 대한민국 정부가 다른 국가와 관세행정에 관한 협력 및 상호지원에 관하여체결한 협정에 따라 다른 법률에 저촉되지 아니하는 범위에서 다른 국가와 교환하여야 하며, 상호주의 원칙에 따라 상대국에 수출입신고자료 등을 제공하는 것을 제한하여서는 아니 된다.",
   "무역원활화위원회는 위원장 1명을 포함하여 20명 이내의 위원으로 구성한다.",
   "관세청장은 물품의 신속한 통관과 관세법을 위반한 물품의 반입을 방지하기 위하여세계관세기구에서 정하는 수출입 신고항목 및 화물식별번호를 발급하거나 사용하게할 수 있다.",
   "기획재정부장관은 무역원활화 기본계획을 시행하기 위하여 대통령령으로 정하는 바에따라 무역원활화에 관한 업무를 수행하는 기관 또는 단체에 필요한 지원을 할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-35": {
  "q": "관세법령상 합리적 기준에 의한 과세가격의 결정에 있어서 기준으로 하여서는 아니 되는 가격으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "우리나라에서 생산된 물품의 국내판매가격",
   "우리나라외의 국가에 수출하는 물품의 가격",
   "자의적 또는 가공적인 가격",
   "수출국의 국내판매가격",
   "선택가능한 가격 중 반드시 낮은 가격을 과세가격으로 하여야 한다는 기준에 따라 결정하는 가격"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "36-36": {
  "q": "관세법령상 통관절차의 특례에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "수입신고를 한 물품을 세관장의 수리 전에 해당 물품이 장치된 장소로부터 반출하려는자는 납부하여야 할 관세에 상당하는 담보를 제공하고 관세청장에게 신고하여야 한다.",
   "수입하려는 물품을 수입신고 전에 운송수단, 관세통로, 하역통로 또는 관세법에 따른장치 장소로 즉시 반입하려는 자는 세관장의 승인을 받아야 한다.",
   "수입하고자 하는 물품을 수입신고전에 즉시반출하고자 하는 자는 당해 물품의 품명ㆍ규격ㆍ수량 및 가격을 기재한 신고서를 제출하여야 한다.",
   "세관장은 전자문서로 거래되는 수출입물품에 대하여 기획재정부령으로 정하는 바에따라 수출입신고ㆍ물품검사 등 통관에 필요한 사항을 따로 정할 수 있다.",
   "관세사는 세관장이 정하는 절차에 따라 별도로 정한 관할장치장에서 탁송품을 통관하여야 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "36-37": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 용어의 정의로 옳지않은 것은?",
  "passage": "",
  "opts": [
   "체약상대국의 관세당국이란 체약상대국의 관세 관련 법령이나 협정(관세분야만 해당한다)의 이행을 관장하는 당국을 말한다.",
   "체약상대국이란 우리나라와 자유무역협정을 체결한 국가를 말하며 국가연합ㆍ경제공동체 또는 독립된 관세영역은 제외한다.",
   "원산지란 관세의 부과ㆍ징수 및 감면, 수출입물품의 통관 등을 할 때 협정에서 정하는 기준에 따라 물품의 생산ㆍ가공ㆍ제조 등이 이루어진 것으로 보는 국가를 말한다.",
   "협정관세란 협정에 따라 체약상대국을 원산지로 하는 수입물품에 대하여 관세를 철폐하거나 세율을 연차적으로 인하하여 부과하여야 할 관세를 말한다.",
   "원산지증빙서류란 우리나라와 체약상대국 간의 수출입물품의 원산지를 증명하는 서류와 그 밖에 원산지 확인을 위하여 필요한 서류ㆍ정보 등을 말한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "36-38": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 업체별 원산지인증수출자의 인증요건으로 옳은 것은?",
  "passage": "",
  "opts": [
   "수출실적이 있는 물품 또는 새롭게 수출하려는 물품이 원산지 결정기준을 충족하는물품(품목번호 10단위를 기준으로 한다)임을 증명할 수 있는 전산처리시스템을 보유하고 있거나 그 밖의 방법으로 증명할 능력이 있을 것",
   "원산지인증수출자 인증신청일 이전 최근 3년간 서면조사 또는 현지조사를 거부한 사실이 없을 것",
   "원산지증명서 작성대장을 비치ㆍ관리하고 기획재정부령으로 정하는 원산지관리전담자를 지정ㆍ운영할 것",
   "원산지인증수출자 인증신청일 이전 최근 3년간 속임수 또는 부정한 방법으로 원산지증명서를 발급신청하거나 작성ㆍ발급한 사실이 없을 것",
   "원산지인증수출자 인증신청일 이전 최근 3년간 서류의 보관의무를 위반한 사실이 없을 것"
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "36-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 덤핑방지관세 부과에필요한 조사신청 접수사실의 서면통보 기한으로 옳은 것을 모두 고른 것은?",
  "passage": "ㄱ. 인도: 조사를 시작하기 15일 전\nㄴ. 중국: 조사를 시작하기 7일 전\nㄷ. 베트남: 조사를 시작하기 15일 전\nㄹ. 터키: 조사를 시작하기 전\nㅁ. 호주: 조사를 시작하기 전",
  "opts": [
   "ㄱ, ㄹ",
   "ㄱ, ㄴ, ㅁ",
   "ㄴ, ㄷ, ㄹ",
   "ㄴ, ㄷ, ㅁ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "X",
   "ㅁ": "O"
  }
 },
 "36-40": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 베트남과의 협정에 따른 원산지 결정기준에 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "체약당사국의 영역에서 출생하고 사육된 살아있는 동물",
   "체약당사국의 영역에서 출생하고 사육된 살아있는 동물로부터 획득된 물품",
   "체약당사국의 영역에서 재배되고 수확된 식물 및 식물성 물품",
   "체약당사국의 영토 내에서 수렵 또는 덫사냥으로 획득되거나, 내수 및 영해 내에서어로 또는 양식으로 획득된 물품",
   "체약당사국 영해 밖의 수역, 해저 또는 해저 하부로부터 치적국에 등록되고 그 치적국의 국기를 게양할 자격이 있는 편의치적선박에 의하여 획득된 어획물"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "37-1": {
  "q": "관세법령상 관세환급금의 환급 등에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장은 관세환급금결정액계산서와 그 증빙서류를 감사원장이 정하는 바에 따라감사원에 제출하여야 한다.",
   "세관장은 분기별 관세환급금결정액보고서를 작성하여 관세청장에게 제출하여야 한다.",
   "관세환급금을 환급받을 자가 환급통지서를 받은 날부터 6개월 내에 환급금을 지급받지못한 때에는 세관장에게 다시 환급절차를 밟을 것을 요구하여야 한다.",
   "한국은행은 세관장이 환급금지급계정에 이체된 금액으로부터 당해 회계연도의 환급통지서 발행금액중 다음 회계연도 1월 31일까지 지급하지 못한 환급금을 세관환급금지급미필이월계정에 이월하여 정리하여야 한다.",
   "세관장은 관세환급금의 과다환급액을 징수할 때에는 과다환급을 한 날부터 징수결정을하는 날까지의 기간에 대하여 대통령령으로 정하는 이율에 따라 계산한 금액을 과다환급액에 더하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "37-2": {
  "q": "관세법령상 관세의 납세의무자가 천재지변 등으로 인해 받은 납부기한연장이 취소될 수 있는 사유를 모두 고른 것은?",
  "passage": "ㄱ. 관세를 지정한 납부기한내에 납부하지 아니하는 때\nㄴ. 파산선고로 당해 관세의 전액을 징수하기 곤란하다고 인정되는 때\nㄷ. 법인의 해산으로 당해 관세의 전액을 징수하기 곤란하다고 인정되는 때\nㄹ. 재산상황의 호전으로 납부기한연장을 할 필요가 없게 되었다고 인정되는 때",
  "opts": [
   "ㄱ, ㄴ",
   "ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ",
   "ㄴ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "O"
  }
 },
 "37-3": {
  "q": "관세법령상 ‘수입신고수리전 세액심사 대상물품’에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "법률 또는 조약에 의하여 관세 또는 내국세를 감면받고자 하는 물품",
   "「관세법」제107조의 규정에 의하여 관세를 분할납부하고자 하는 물품",
   "10만원의 관세를 10일간 체납하고 있는 자가 신고하는 물품",
   "5만원의 관세를 체납하고 있는 자가 체납기간 7일 이내에 수입신고하는 물품",
   "납세자의 성실성 등을 참작하여 관세청장이 정하는 기준에 해당하는 불성실신고인이신고하는 물품"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-4": {
  "q": "관세법령상 과세가격의 결정에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 납세의무자가 서면으로 요청하면 과세가격을 결정하는 데에 사용한 방법과과세가격 및 그 산출근거를 그 납세의무자에게 서면으로 통보하여야 한다.",
   "「관세법」제38조제1항에 따라 납세신고를 하여야 하는 자는 ‘특수관계가 있는 자들 간에거래되는 물품의 과세가격 결정방법’에 대해 의문이 있을 때에는 가격신고를 하기 전에대통령령으로 정하는 바에 따라 관세청장에게 미리 심사하여 줄 것을 신청할 수 있다.",
   "세관장은 장기간 반복하여 수입되는 물품에 대한 과세가격 결정에 있어 정하는 가산율또는 공제율을 납세의무자의 요청이 없는 경우에도 적용하여야 한다.",
   "세관장은 과세가격의 결정을 위하여 필요한 경우에는 국세청장, 지방국세청장 또는관할 세무서장에게 대통령령으로 정하는 정보 또는 자료를 요청할 수 있다.",
   "세관장은「관세법」제38조제2항에 따른 세액심사시 특수관계에 있는 자가 수입하는물품의 과세가격의 적정성을 심사하기 위하여 해당 특수관계자에게 과세가격결정자료를 제출할 것을 요구할 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-5": {
  "q": "관세법령상 납세담보에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 납세담보의 제공을 받은 관세 및 체납처분비가 납부되었을 때에는 그 납부일로부터 10일 이내에 담보해제의 절차를 밟아야 한다.",
   "국채 또는 지방채를 담보로 제공하려는 자는 해당 채권에 관하여 모든 권리를 행사할수 있는 자의 위임장을 담보제공서에 첨부하여야 한다.",
   "관세가 확정되지 아니한 경우에 제공하고자 하는 담보의 금액은 관세청장이 정하는금액으로 한다.",
   "세관장은 관세의 담보를 제공하고자 하는 자가 담보액의 확정일부터 10일 이내에 담보를 제공하지 아니하는 경우「관세법」제39조의 규정에 의한 납세고지를 할 수 있다.",
   "세관장은 납세의무자가 담보물의 매각예정일 1일전까지 관세와 비용을 납부하는 때에는담보물의 매각을 중지하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-6": {
  "q": "관세법령상 관세의 납세의무자가 가격신고를 생략할 수 있는 물품으로 명시되어있지 않은 것은?",
  "passage": "",
  "opts": [
   "수출용 원재료",
   "정부조달물품",
   "관세 및 내국세등이 부과되지 아니하는 물품",
   "「특정연구기관 육성법」의 규정에 의한 특정연구기관이 수입하는 물품",
   "과세가격이 미화 2만불 미만인 물품으로 기획재정부장관이 정하는 물품"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "37-7": {
  "q": "관세법령상 관세징수권 및 관세환급청구권의 소멸시효에 관한 내용으로 옳지 않은것은?",
  "passage": "",
  "opts": [
   "관세의 징수권은 5억원 이상의 관세(내국세를 포함한다)의 경우 이를 행사할 수 있는날부터 10년 동안 행사하지 아니하면 소멸시효가 완성된다.",
   "납세고지가 있는 경우 관세징수권의 소멸시효는 중단된다.",
   "관세의 환급청구권은 그 권리를 행사할 수 있는 날부터 3년간 행사하지 아니하면 소멸시효가 완성된다.",
   "환급청구권의 소멸시효는 환급청구권의 행사로 중단된다.",
   "적법하게 관세를 납부한 후 법률의 개정으로 인하여 환급하는 경우에는 그 법률의 시행일이 관세환급청구권 소멸시효의 기산일이 된다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-8": {
  "q": "관세법 시행령 조문의 일부이다. ( )에 들어갈 내용을 순서대로 옳게 나열한것은? 제16조(잠정가격의 신고 등) ③잠정가격으로 가격신고를 한 자는 ( )년의 범위안에서 구매자와 판매자 간의 거래계약의 내용 등을 고려하여 세관장이 지정하는 기간내에 확정된 가격을 신고하여야 한다. ④세관장은 구매자와 판매자간의 거래계약내용이 변경되는 등 잠정가격을확정할 수 없는 불가피한 사유가 있다고 인정되는 경우에는 납세의무자의요청에 따라 제3항에 따라 지정한 신고기간을 연장할 수 있다. 이 경우 연장하는 기간은 제3항에 따라 지정한 신고기간의 ( )부터 ( )년을 초과할 수 없다.",
  "passage": "",
  "opts": [
   "2, 시작일, 2",
   "2, 만료일, 2",
   "2, 만료일, 3",
   "3, 시작일, 3",
   "3, 만료일, 3"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "37-9": {
  "q": "관세법령상 과세가격 결정의 원칙과 관련하여 ‘우리나라에 수출하기 위하여 판매되는 물품의 범위’에 포함되지 아니하는 물품으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "무상으로 임차하는 수입물품",
   "임대차계약에 따라 수입하는 물품",
   "수입 후 경매 등을 통하여 판매가격이 결정되는 위탁판매수입물품",
   "수입자의 책임으로 국내에서 판매하기 위하여 수입하는 물품",
   "별개의 독립된 법적 사업체가 아닌 지점 등에서 수입하는 물품"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-10": {
  "q": "관세법령상 관세의 부과와 징수에 관한 내용으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장은 납세의무자가 납부하여야 하는 세액이 3만원인 경우에는 이를 징수하지 아니한다.",
   "세관장이 납세의무자가 납부하여야 하는 세액이 대통령령으로 정하는 금액 미만에 해당하여 이를 징수하지 아니하게 된 경우에는 당해 물품의 수입신고수리일을 그 납부일로본다.",
   "관세납부대행기관이 받는 납부대행수수료는 관세청장이 관세납부대행기관의 운영경비등을 종합적으로 고려하여 승인하되, 해당 관세의 1천분의 5를 초과할 수 없다.",
   "납세의무자는 세액산출의 기초가 되는 과세가격 또는 품목분류 등에 오류가 있는 것을 알게 되었을 때에는 신고납부한 날부터 1년 이내에 해당 세액을 보정하여 줄 것을세관장에게 신청하여야 한다.",
   "납세의무자가 신고납부한 세액이 부족하다는 것을 알고, 이 부족한 세액에 대한 세액의보정을 신청한 경우에는 해당 보정신청을 한 날까지 해당 관세를 납부하여야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "37-11": {
  "q": "관세법령상 정부용품 등의 면세대상으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "외국에 주둔하는 국군이나 재외공관으로부터 반환된 공용품",
   "정부가 직접 수입하는 간행물과 녹화된 슬라이드",
   "상수도 수질을 측정하기 위하여 지방자치단체가 수입하는 물품으로서 기획재정부령으로정하는 물품",
   "우리나라와 외국 간에 건설될 교량, 해저통로, 그 밖에 이에 준하는 시설의 건설에필요한 물품",
   "국가정보원장이 국가의 안전보장 목적의 수행상 긴요하다고 인정하여 수입하는 물품"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-12": {
  "q": "관세법령상 관세의 감면과 그 근거 조문의 연결로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "폐기물 처리를 위하여 사용하는 기계로서 기획재정부령으로 정하는 물품이 수입될 때:「관세법」제90조(학술연구용품의 감면세)",
   "국제적십자사가 국제평화봉사활동을 위하여 기증하는 물품이 수입될 때:「관세법」제91조(종교용품, 자선용품, 장애인용품 등의 면세)",
   "우리나라에 있는 외국의 영사관 및 그 밖에 이에 준하는 기관의 업무용품이 수입될 때:「관세법」제88조(외교관용 물품 등의 면세)",
   "수입신고한 물품이 수입신고가 수리되기 전에 변질되거나 손상되었을 때:「관세법」제100조(손상감세)",
   "우리나라를 방문하는 외국의 원수와 그 가족의 물품이 수입될 때:「관세법」제93조(특정물품의 면세 등)"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-13": {
  "q": "관세법령상 관세의 분할납부에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "세관장은 천재지변으로 관세납부 등을 정하여진 기한까지 할 수 없다고 인정될 때에는 5년을 넘지 아니하는 기간을 정하여 기획재정부령으로 정하는 바에 따라 관세를분할하여 납부하게 할 수 있다.",
   "지방자치단체가 수입하는 물품으로서 기획재정부령으로 정하는 물품이 수입될 때에는세관장은 대통령령으로 정하는 바에 따라 1년을 넘지 아니하는 기간을 정하여 관세의분할납부를 승인할 수 있다.",
   "관세의 분할납부를 승인받은 법인이 해산한 경우에는 그 청산인이 관세를 납부하여야한다.",
   "관세의 분할납부를 승인받은 물품을 동일한 용도로 사용하려는 자에게 양도한 경우에는 그 양도인이 관세를 납부하여야 한다.",
   "분할납부를 승인받은 자는 기획재정부령으로 정하는 바에 따라 해당 조건의 이행 여부를 확인하는 데에 필요한 서류를 관세청장에게 제출하여야 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "37-14": {
  "q": "관세법 시행령 조문의 일부이다. ( )에 들어갈 내용을 옳게 나열한 것은? 제129조(관세감면 및 분할납부 승인물품의 반입 및 변경신고) …… 법 제107조의 규정에 의하여 관세의 분할납부의 승인을 얻은 물품을 그 분할납부기간 만료 전에 그 설치 또는 사용장소를 변경하고자 하는 때에는 변경전의 ( ㄱ )에게 다음 각호의 사항을 기재한 설치 또는 사용장소변경신고서를 제출하고, 제출일부터 ( ㄴ )내에 변경된 설치 또는 사용장소에이를 반입하여야 한다. 다만, 재해ㆍ노사분규 등의 긴급한 사유로 자기소유의 국내의 다른 장소로 당해 물품의 설치 또는 사용장소를 변경하고자하는 경우에는 ( ㄷ )에게 신고하고, 변경된 설치 또는 사용장소에 반입한 후 ( ㄹ ) 이내에 설치 또는 사용장소변경신고서를 제출하여야 한다. <이하 생략>",
  "passage": "",
  "opts": [
   "ㄱ: 관할지 세관장, ㄴ: 1월, ㄷ: 관할지 세관장, ㄹ: 1월",
   "ㄱ: 관할지 세관장, ㄴ: 30일, ㄷ: 관할지 세관장, ㄹ: 30일",
   "ㄱ: 통관지 세관장, ㄴ: 1월, ㄷ: 통관지 세관장, ㄹ: 1월",
   "ㄱ: 통관지 세관장, ㄴ: 30일, ㄷ: 통관지 세관장, ㄹ: 30일",
   "ㄱ: 통관지 세관장, ㄴ: 1월, ㄷ: 관할지 세관장, ㄹ: 30일"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "37-15": {
  "q": "관세법령상 소액물품 등의 면세대상으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "우리나라의 거주자에게 수여된 훈장",
   "박람회에 사용하기 위하여 그 행사에 참가하는 자가 수입하는 물품 중 기획재정부령으로 정하는 물품",
   "광고용품으로서 기획재정부령으로 정하는 물품",
   "우리나라 거주자가 받는 소액물품으로서 기획재정부령으로 정하는 물품",
   "기록문서 또는 그 밖의 서류"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-16": {
  "q": "관세법령상 관세품목분류위원회에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "위원회의 위원장은 관세청의 3급 공무원 또는 고위공무원단에 속하는 일반직공무원으로서 관세청장이 지정하는 자가 된다.",
   "관세청장은 위원회의 위원이 심신장애로 인하여 직무를 수행할 수 없게 된 경우에는해당 위원을 해임 또는 해촉할 수 있다.",
   "위원회의 위원장이 직무를 수행하지 못하는 부득이한 사정이 있는 때에는 위원장이지명하는 위원이 그 직무를 대행한다.",
   "위원회의 위원장은 회의의 원활한 운영을 위하여 품목분류와 관련된 기술적인 사항등에 대한 의견을 듣기 위하여 관련 학계에서 활동하는 자를 기술자문위원으로 위촉한다.",
   "위원회의 위원이 해당 안건 당사자의 대리인이거나 최근 5년 이내에 대리인이었던 경우에는 심의ㆍ의결에서 제척된다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-17": {
  "q": "관세법령상 할당관세의 부과대상으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "수입가격이 급등한 물품의 국내가격을 안정시키기 위하여 필요한 경우",
   "인간ㆍ동물ㆍ식물의 생명 및 건강 보호 등을 위하여 필요한 경우",
   "원활한 물자수급을 위하여 특정물품의 수입을 촉진할 필요가 있는 경우",
   "산업의 경쟁력 강화를 위하여 특정물품의 수입을 촉진할 필요가 있는 경우",
   "유사물품 간의 세율이 현저히 불균형하여 이를 시정할 필요가 있는 경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-18": {
  "q": "관세법령상 관세에 관한 편익을 받을 수 있는 국가에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "코모로",
   "나우루",
   "라오스",
   "바티칸",
   "모나코"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-19": {
  "q": "관세법령상 세율의 조정에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "기획재정부장관은 보복관세를 부과할 때 필요하다고 인정되는 경우에는 관련 국제기구와 미리 협의할 수 있다.",
   "기획재정부장관은 필요하다고 인정되는 때에는 긴급관세의 부과결정에 대하여 재심사를 할 수 있다.",
   "기획재정부장관은 특정국물품 긴급관세를 부과할 때에는 이해당사국과 해결책을 모색하기 위하여 사전 협의를 할 수 있다.",
   "일반특혜관세를 부과할 때 해당 특혜대상물품의 수입이 국내산업에 미치는 영향 등을고려하여 그 물품에 적용되는 세율에 차등을 둘 수 있다.",
   "조약에 따라 우리나라가 양허한 품목에 대하여 그 양허를 철회한 경우에는 해당 조약에 따라 철회의 효력이 발생한 날의 다음날부터「관세법」에 따른 세율을 적용한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "37-20": {
  "q": "관세법령상 품목분류에 관한 내용으로 옳은 것은? (단, 권한의 위임ㆍ위탁은 고려하지 않음)",
  "passage": "",
  "opts": [
   "품목분류의 사전심사의 신청을 받은 관세청장은 신청을 받은 날부터 20일 이내에 해당 물품에 적용될 품목분류를 심사하여 이를 신청인에게 통지하여야 하며, 제출자료의 미비 등으로 품목분류를 심사하기 곤란한 경우에는 신청을 반려할 수 있다.",
   "관세청장은 법원의 판결로 품목분류 변경이 필요한 경우에는 판결이 확정된 날의 다음날부터 3개월 이내에 이를 관세품목분류위원회의 심의에 부쳐야 한다.",
   "관세품목분류위원회는 기획재정부령으로 정하는 바에 따라 품목분류를 적용하는 데에필요한 기준을 정할 수 있다.",
   "관세청장은「관세법」제86조제2항에 따라 품목분류를 심사하여 신청인에게 통지하는경우에는 관할지 세무서장에게도 그 내용을 통지하여야 한다.",
   "관세청장은「관세법」제86조제2항에 따라 품목분류를 심사할 때 신청인이 「관세법」별표 관세율표에 따른 호 및 소호까지의 품목분류에 대한 심사를 요청하는 경우에는해당 번호까지의 품목분류에 대해서만 심사하여 통지할 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-21": {
  "q": "관세법령상 관세청장이 관세의 부과ㆍ징수 및 통관에 관계되는 자료 또는 통계를요청할 수 있는 ‘과세자료제출기관’에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "「국가재정법」제6조에 따른 중앙관서의 업무를 위탁받은 기관",
   "지방자치단체조합",
   "「지방공기업법」에 따른 지방공단",
   "「민법」에 따라 설립되어 국가 또는 지방자치단체의 지원을 받지 않는 단체",
   "「여신전문금융업법」에 따른 여신전문금융업협회"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-22": {
  "q": "관세법령상 법인인 보세운송업자등의 등록의 효력이 상실되는 경우는?",
  "passage": "",
  "opts": [
   "보세운송업자등이 휴업한 경우",
   "대표자가 사망한 경우",
   "「관세법」제222조제5항에 따른 등록의 유효기간이 만료된 경우",
   "「관세법」제224조제1항에 따라 업무정지를 받은 경우",
   "관세 및 국세의 체납이 있는 경우"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "37-23": {
  "q": "관세법령상 조사와 처분에 관한 내용으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세범에 관한 조사ㆍ처분은 검찰공무원이 한다.",
   "관세범에 관한 사건에 대하여는 관세청장이나 세관장의 고발이 없어도 검사는 공소를제기할 수 있다.",
   "「관세법」제284조의2의제1항에 따라 제주세관에 관세범칙조사심의위원회를 둔다.",
   "관세범에 관한 서류는 우편으로 송달하여야 한다.",
   "압수물품은 편의에 따라 소지자나 시ㆍ군ㆍ읍ㆍ면사무소에 보관시킬 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-24": {
  "q": "관세법 및 관세법 시행령 조문의 일부이다. ( )에 들어갈 숫자를 옳게 나열한것은? 관세법 제264조의9(과세자료 비밀유지의무 위반에 대한 처벌) ①제264조의8제1항 또는 제3항을 위반하여 과세자료를 타인에게 제공 또는 누설하거나 목적 외의 용도로 사용한 자는 ( ㄱ )년 이하의 징역 또는 ( ㄴ )천만원 이하의 벌금에 처한다.관세법 시행령 제263조의2(과세자료의 범위 및 제출시기 등) ②과세자료제출기관의 장은 법 제264조의4제3항에 따라 관세청장 또는 세관장으로부터 과세자료의 추가 또는 보완을 요구받은 경우에는 정당한 사유가 없으면 그 요구를 받은 날부터 ( ㄷ )일 이내에 그 요구에 따라야한다.",
  "passage": "",
  "opts": [
   "ㄱ: 1, ㄴ: 2, ㄷ: 10",
   "ㄱ: 1, ㄴ: 3, ㄷ: 10",
   "ㄱ: 2, ㄴ: 1, ㄷ: 30",
   "ㄱ: 3, ㄴ: 1, ㄷ: 15",
   "ㄱ: 3, ㄴ: 2, ㄷ: 15"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "37-25": {
  "q": "관세법령상 항공기의 입항보고서에 기재되어야 하는 사항으로 명시되어 있지 않은것은?",
  "passage": "",
  "opts": [
   "항공기의 출항지 및 입항일시",
   "적재물품의 적재지ㆍ개수 및 톤수",
   "항공기의 종류",
   "항공기의 등록기호",
   "항공기의 총톤수 및 순톤수"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "37-26": {
  "q": "관세법령상 ‘납세자의 성실성 추정 등의 배제사유’로 명시되어 있지 않은 경우는?",
  "passage": "",
  "opts": [
   "납세자가 「관세법」에서 정하는 신고 및 신청 등의 납세협력의무를 이행하지 아니한 경우",
   "신고내용에 탈루의 혐의를 인정할 만한 명백한 자료가 있는 경우",
   "신고내용에 오류의 혐의를 인정할 만한 명백한 자료가 있는 경우",
   "납세자 또는 이해관계자에 대한 일반적인 탈세혐의가 제시되는 경우",
   "납세자의 신고내용이 관세청장이 정한 기준과 비교하여 불성실하다고 인정되는 경우"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-27": {
  "q": "관세법령상 지정된 개항(開港)에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "옥포항",
   "대산항",
   "고현항",
   "양양항",
   "무안공항"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "37-28": {
  "q": "관세법령상 징역과 벌금을 병과할 수 있는 경우에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "「관세법」제270조의2(가격조작죄)의 미수범의 죄를 범한 자의 경우",
   "「관세법」제269조(밀수출입죄)의 미수범의 죄를 범한 자의 경우",
   "「관세법」제274조(밀수품의 취득죄 등)의 죄를 범한 자의 경우",
   "그 정황을 알면서「관세법」제269조(밀수출입죄)에 따른 행위를 교사하는 죄를 범한자의 경우",
   "그 정황을 알면서「관세법」제270조(관세포탈죄 등)에 따른 행위를 방조하는 죄를범한 자의 경우"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-29": {
  "q": "관세법령상 수출신고가 수리된 물품을 보세구역에 반입하는 경우 신고서에 기재해야 하는 사항이 아닌 것은? (단, 세관장에 의한 신고서 제출의 면제 또는 기재사항의 생략은 고려하지 않음)",
  "passage": "",
  "opts": [
   "물품의 반입일시",
   "물품의 품명",
   "포장의 종류",
   "장치위치와 장치기간",
   "선하증권번호"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "37-30": {
  "q": "관세법령상 납세자권리헌장의 내용이 수록된 문서를 납세자에게 내주지 않아도되는 경우는?",
  "passage": "",
  "opts": [
   "징수권의 확보를 위하여 압류를 하는 경우",
   "보세판매장에 대한 조사를 하는 경우",
   "「관세법」제283조에 따른 관세범에 관한 조사를 하는 경우",
   "관세의 과세표준과 세액의 결정을 위하여 납세자를 방문조사 하는 경우",
   "현행범인 납세자가 도주할 우려가 있는 등 조사목적을 달성할 수 없다고 인정되는 경우"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "37-31": {
  "q": "관세법령상 지식재산권 보호대상으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "「특허법」에 따른 화폐ㆍ채권",
   "「저작권법」에 따른 저작권과 저작인접권",
   "「농산물품질관리법」에 따라 등록되거나 조약ㆍ협정 등에 따라 보호대상으로 지정된지리적표시권 또는 지리적표시",
   "「식물신품종 보호법」에 따라 설정등록된 품종보호권",
   "「디자인보호법」에 따라 설정등록된 디자인권"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-32": {
  "q": "관세법령상 수입신고를 수리할 때 세관장이 관세에 상당하는 담보의 제공을 요구할 수 있는 자에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "「수출용원재료에 대한 관세 등 환급에 관한 특례법」제23조를 위반하여 징역형의실형을 선고받고 그 집행이 끝나거나 면제된 후 2년이 지나지 아니한 자",
   "「수출용원재료에 대한 관세 등 환급에 관한 특례법」제23조를 위반하여 징역형의집행유예를 선고받고 그 유예기간이 종료된 후 2년이 지나지 아니한 자",
   "「수출용원재료에 대한 관세 등 환급에 관한 특례법」제23조에 따라 벌금형 또는통고처분을 받은 자로서 그 벌금형을 선고받거나 통고처분을 이행한 후 2년이 지나지 아니한 자",
   "「관세법」제241조 또는 제244조에 따른 수입신고일을 기준으로 최근 2년간 관세 등조세를 체납한 사실이 있는 자",
   "최근 2년간 계속해서 수입실적이 없는 자"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-33": {
  "q": "관세법 조문의 일부이다. ( )에 들어갈 내용을 순서대로 옳게 나열한 것은?제253조(수입신고전의 물품 반출) ③제1항에 따른 즉시반출신고를 하고 반출을 하는 자는 즉시반출신고를한 날부터 ( )일 이내에 제241조에 따른 수입신고를 하여야 한다. ④세관장은 제1항에 따라 반출을 한 자가 제3항에 따른 기간 내에 수입신고를 하지 아니하는 경우에는 관세를 부과ㆍ징수한다. 이 경우 해당 물품에 대한 관세의 ( )에 상당하는 금액을 가산세로 징수하고, 제2항에 따른 지정을 취소할 수 있다.",
  "passage": "",
  "opts": [
   "10, 100분의 10",
   "10, 100분의 20",
   "30, 100분의 10",
   "30, 100분의 20",
   "30, 100분의 30"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "37-34": {
  "q": "관세법령상 원산지확인위원회에 관한 내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "위원회는 위원장 1명을 포함하여 20명 이상 30명 이하의 위원으로 구성한다.",
   "보궐위원의 임기는 전임위원 임기의 남은 기간으로 한다.",
   "위원회의 위원장은 관세청장이 된다.",
   "중앙관세분석소에서 원산지 관련업무를 담당하고 있는 공무원도 위원이 될 수 있다.",
   "원산지업무에 관하여 학식과 경험이 풍부한 자도 위원이 될 수 있다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-35": {
  "q": "관세법령상 수출ㆍ수입 또는 반송의 신고를 생략하게 하거나 간소한 방법으로 신고하게 할 수 있는 물품이 아닌 것은?",
  "passage": "",
  "opts": [
   "휴대품ㆍ탁송품",
   "별송품",
   "우리나라에 수입할 목적으로 최초로 반입되는 운송수단",
   "국제운송을 위한 컨테이너(별표 관세율표 중 기본세율이 무세인 것으로 한정)",
   "우편물"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-36": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령에 관한 내용으로 옳지않은 것은?",
  "passage": "",
  "opts": [
   "협정관세란 자유무역협정에 따라 체약상대국을 원산지로 하는 수입물품에 대하여 관세를 철폐하거나 세율을 일시적으로 인상 또는 인하하여 부과하여야 할 관세를 말한다.",
   "체약상대국이란 우리나라와 자유무역협정을 체결한 국가(국가연합ㆍ경제공동체 또는독립된 관세영역을 포함한다)를 말한다.",
   "원산지란 관세의 부과ㆍ징수 및 감면, 수출입물품의 통관 등을 할 때 자유무역협정에서 정하는 기준에 따라 물품의 생산ㆍ가공ㆍ제조 등이 이루어진 것으로 보는 국가를 말한다.",
   "「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」에서 정하지 아니한 사항에대해서는「관세법」에서 정하는 바에 따른다.",
   "「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」또는「관세법」이 자유무역협정과 상충되는 경우에는 자유무역협정을 우선하여 적용한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-37": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 각 협정에 따른 원산지증명서의 유효기간으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "칠레와의 협정: 서명일부터 2년",
   "미합중국과의 협정: 서명일부터 2년",
   "콜롬비아와의 협정: 서명일부터 1년",
   "캐나다와의 협정: 서명일부터 2년",
   "뉴질랜드와의 협정: 서명일부터 2년"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-38": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 협정관세의 적용에 관한내용으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "협정관세를 적용받으려는 자는 수입신고의 수리 전까지 대통령령으로 정하는 바에 따라세관장에게 협정관세의 적용을 신청하여야 한다.",
   "세관장이 협정관세의 적용신청을 받은 경우, 관세채권을 확보하기가 곤란하거나 수입신고를 수리한 후 원산지 및 협정관세 적용의 적정 여부를 심사하는 것이 부적당하다고 인정하여 기획재정부령으로 정하는 물품은 수입신고를 수리하기 전에 심사한다.",
   "수입신고의 수리 전까지 협정관세의 적용신청을 하지 못한 수입자는 해당 물품의 수입신고일부터 2년 이내에 협정관세의 적용을 신청할 수 있다.",
   "협정관세의 적용을 신청할 때에 수입자는 원산지증빙서류를 갖추고 있어야 한다.",
   "협정관세 적용신청서에는 품명ㆍ모델ㆍ규격 및 품목번호가 포함되어야 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "37-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 무역위원회가 무역피해구제를 위한 긴급관세조치를 건의할 때 기재하여야 할 사항이 아닌 것은?",
  "passage": "",
  "opts": [
   "조사의 결과보고에 관한 사항",
   "산업피해 유무의 판정내용 및 그 이유",
   "긴급관세조치의 건의내용 및 그 이유",
   "조사의 신청에 관한 사항",
   "긴급관세조치의 결정기한"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "37-40": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 명시된 용어의 정의로옳지 않은 것은?",
  "passage": "",
  "opts": [
   "재료란 다른 물품의 생산에 사용되는 원재료ㆍ구성물품ㆍ부분품 또는 부속품을말한다.",
   "부가가치기준이란 해당 물품이 2개국 이상에 걸쳐 생산된 경우 해당 물품에 대하여과반 수준 이상의 부가가치를 창출한 국가를 원산지로 인정하는 기준을 말한다.",
   "공장도거래가격이란 물품을 생산공장에서 반출할 때에 해당 물품의 생산자에게실제로 지급하였거나 지급하여야 하는 가격으로서 그 물품이 수출될 때 환급되는내국세를 공제한 가격을 말한다.",
   "본선인도가격(FOB)이란 해당 물품을 본선에 인도하는 조건으로 실제로 지급하였거나지급하여야 할 가격으로서 최종 선적항 또는 선적지까지 운송하는 데 드는 운송비를포함한 가격을 말한다.",
   "원산지증명서란 우리나라와 체약상대국 간의 수출입물품의 원산지를 증명하는 서류를말한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-1": {
  "q": "관세법상 용어의 정의로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "국제무역선이란 무역을 위하여 우리나라와 외국 간을 운항하는 선박을 말한다.",
   "항공기용품이란 선박용품에 준하는 물품으로서 해당 항공기에서만 사용되는 것을 말한다.",
   "환적이란 동일한 세관의 관할구역에서 입국 또는 입항하는 운송수단에서 출국 또는출항하는 운송수단으로 물품을 옮겨 싣는 것을 말한다.",
   "반송이란 국내에 도착한 외국물품이 수입통관절차를 거치고 다시 외국으로 반출되는것을 말한다.",
   "복합환적이란 입국 또는 입항하는 운송수단의 물품을 다른 세관의 관할구역으로 운송하여 출국 또는 출항하는 운송수단으로 옮겨 싣는 것을 말한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "39-2": {
  "q": "관세법령상 신고서류의 보관기간에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "보세화물반출입에 관한 자료는 해당 신고에 대한 수리일부터 3년이다.",
   "수입물품 가격결정에 관한 자료는 해당 신고에 대한 수리일부터 5년이다.",
   "수입거래관련 계약서 또는 이에 갈음하는 서류는 해당 신고에 대한 수리일부터 5년이다.",
   "수출물품ㆍ반송물품 가격결정에 관한 자료는 해당 신고에 대한 수리일부터 3년이다.",
   "적재화물목록에 관한 자료는 해당 신고에 대한 수리일부터 2년이다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-3": {
  "q": "관세법상 납세의무자에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세법 제253조(수입신고전의 물품 반출)제4항에 따라 관세를 징수하는 물품인 경우해당 물품을 즉시 반출한 자는 납세의무자가 된다.",
   "우편으로 수입되는 물품인 경우 그 수취인은 납세의무자가 된다.",
   "수입을 위탁받아 수입업체가 대행수입한 물품인 경우 대통령령으로 정하는 상업서류에 적힌 물품수신인은 납세의무자가 된다.",
   "화주가 불분명하고 수입물품이 수입신고 전에 양도된 경우 그 양수인은 납세의무자가된다.",
   "관세법 제160조(장치물품의 폐기)제2항에 따라 관세를 징수하는 물품인 경우 운영인또는 보관인은 납세의무자가 된다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-4": {
  "q": "관세법령상 담보의 제공절차 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "금전을 담보로 제공하려는 자는 국고금 관리법 시행령 제11조제1항 각 호의 금융기관 중 관세청장이 지정한 금융기관에 이를 납입하고 그 확인서를 담보제공서에 첨부해야 한다.",
   "관세의 담보를 제공하고자 하는 자는 담보의 종류ㆍ수량ㆍ금액 및 담보사유를 기재한담보제공서를 세관장에게 제출하여야 한다.",
   "지방채를 담보로 제공하려는 자는 해당 채권에 관하여 모든 권리를 행사할 수 있는자의 위임장을 담보제공서에 첨부하여야 한다.",
   "관세가 확정되지 아니한 경우에는 제공하고자 하는 담보의 금액은 관세청장이 정하는금액으로 한다.",
   "관세의 담보를 제공하고자 하는 자가 담보액의 확정일부터 5일 이내에 담보를 제공하지 아니하는 경우 관세청장은 관세법 제39조(부과고지)에 따른 납부고지를 할 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "39-5": {
  "q": "관세법령상 납세담보에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "담보를 포괄하여 제공할 수 있는 요건, 그 담보의 종류 기타 필요한 사항은 세관장이정한다.",
   "세관장은 납세의무자가 매각예정일 1일전까지 관세와 비용을 납부하는 때에는 담보물의 매각을 중지하여야 한다.",
   "관세의 담보를 제공한 자는 당해 담보물의 가격감소에 따라 세관장이 담보물의 증가또는 변경을 통지한 때에는 지체없이 이를 이행하여야 한다.",
   "세관장은 제공된 담보물을 매각하고자 하는 때에는 담보제공자의 주소ㆍ성명ㆍ담보물의 종류ㆍ수량, 매각사유, 매각장소, 매각일시 기타 필요한 사항을 공고하여야 한다.",
   "관세의 담보를 제공한 자는 은행지급보증에 의한 납세보증보험기간을 변경하고자 하는 때에는 세관장의 승인을 얻어야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-6": {
  "q": "관세법령상 과세가격 결정의 원칙과 관련하여 ‘우리나라에 수출하기 위하여 판매되는 물품의 범위’에 해당하지 않는 것을 모두 고른 것은?",
  "passage": "ㄱ. 수입 후 경매 등을 통하여 판매가격이 결정되는 위탁판매수입물품\nㄴ. 산업쓰레기 등 수출자의 부담으로 국내에서 폐기하기 위하여 수입하는 물품\nㄷ. 별개의 독립된 법적 사업체가 아닌 지점 등에서 수입하는 물품\nㄹ. 수입자의 책임으로 국내에서 판매하기 위하여 수입하는 물품",
  "opts": [
   "ㄱ, ㄷ",
   "ㄱ, ㄹ",
   "ㄴ, ㄷ",
   "ㄴ, ㄹ",
   "ㄱ, ㄴ, ㄷ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "X",
   "ㄷ": "X",
   "ㄹ": "O"
  }
 },
 "39-7": {
  "q": "관세법상 세액의 확정에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "납세의무자가 부족한 세액에 대한 세액의 보정을 신청한 경우에는 해당 보정신청을한 날까지 해당 관세를 납부하여야 한다.",
   "납세신고, 자율심사 및 관세법 제38조(신고납부)제4항에 따른 세액의 정정과 관련하여그 방법 및 절차 등 필요한 사항은 대통령령으로 정한다.",
   "납세의무자는 납세신고한 세액을 납부하기 전에 그 세액이 과부족하다는 것을 알게되었을 때에는 납세신고한 세액을 정정할 수 있으며, 이 경우 납부기한은 당초의 납부기한으로 한다.",
   "납세의무자는 신고납부한 세액이 과다한 것을 알게 되었을 때에는 최초로 납세신고를한 날부터 5년 이내에 대통령령으로 정하는 바에 따라 신고한 세액의 경정을 세관장에게 청구할 수 있다.",
   "납세의무자는 세액산출의 기초가 되는 과세가격 또는 품목분류 등에 오류가 있는 것을 알게 되었을 때에는 신고납부한 날부터 6개월 이내에 대통령령으로 정하는 바에따라 해당 세액을 보정하여 줄 것을 세관장에게 신청할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-8": {
  "q": "관세법령상 관세체납정리위원회에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세체납정리위원회 보궐위원의 임기는 전임위원 임기의 남은 기간으로 한다.",
   "관세체납정리위원회는 위원장 1인을 포함한 6인 이상 8인 이내의 위원으로 구성한다.",
   "관세체납정리위원회의 위원장은 당해 위원회에서 의결된 사항을 관세청장에게 통보하여야 한다.",
   "세관장은 관세체납정리위원회의 위원이 관할 구역 내에 거주하지 아니하게 된 경우에는 해당 위원을 해임 또는 해촉할 수 있다.",
   "관세체납정리위원회의 회의의 의사는 위원장을 포함한 재적위원 과반수의 출석으로개의하고 출석위원 과반수의 찬성으로 의결한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-9": {
  "q": "관세법상 관세환급금의 환급에 관한 내용으로 ( )에 들어갈 사항으로 옳은 것은? 세관장은 납세의무자가 관세ㆍ가산세 또는 강제징수비의 과오납금 또는 관세법에 따라 환급하여야 할 환급세액의 환급을 청구할 때에는 대통령령으로 정하는 바에 따라 지체 없이 이를 관세환급금으로 결정하고 ( ) 이내에 환급하여야 하며, 세관장이 확인한 관세환급금은 납세의무자가 환급을 청구하지 아니하더라도 환급하여야 한다.",
  "passage": "",
  "opts": [
   "7일",
   "15일",
   "30일",
   "3개월",
   "6개월"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "39-10": {
  "q": "관세법령상 잠정가격의 신고 등에 관한 내용으로 ( )에 들어갈 사항을 순서대로올바르게 나열한 것은? 잠정가격으로 가격신고를 한 자는 ( )년의 범위안에서 구매자와 판매자 간의거래계약의 내용 등을 고려하여 세관장이 지정하는 기간내에 확정된 가격을신고하여야 한다. 이 경우 잠정가격으로 가격신고를 한 자는 관세청장이 정하는 바에 따라 전단에 따른 신고기간이 끝나기 ( )일 전까지 확정가격의 계산을 위한 가산율을 산정해 줄 것을 요청할 수 있다.",
  "passage": "",
  "opts": [
   "1, 10",
   "1, 15",
   "1, 30",
   "2, 15",
   "2, 30"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "39-11": {
  "q": "관세법령상 간이세율을 적용할 수 있는 물품은?",
  "passage": "",
  "opts": [
   "탁송품",
   "종량세가 적용되는 물품",
   "수입신고를 하여야 하는 우편물",
   "관세가 감면되는 물품",
   "관세청장이 정한 고가품"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "39-12": {
  "q": "관세법령상 품목분류의 변경 사유에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "관계법령의 개정에 따라 당해 물품의 품목분류가 변경된 경우",
   "동일 또는 유사한 물품에 대하여 서로 다른 품목분류가 있는 경우",
   "신청인의 허위자료 제출 등으로 품목분류에 중대한 착오가 생긴 경우",
   "이의신청 등 불복 또는 소송이 진행 중이어서 품목분류 재심사의 신청이 반려된 경우",
   "통일상품명 및 부호체계에 관한 국제협약 에 따른 관세협력이사회의 권고가 있는 경우"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "39-13": {
  "q": "관세법령상 덤핑방지관세부과와 관련하여 실질적 피해등의 판정을 위해 검토해야하는 사항이 아닌 것은?",
  "passage": "",
  "opts": [
   "덤핑물품의 가격",
   "덤핌방지관세 부과에 따른 보상 수준",
   "국내산업의 가동률ㆍ재고",
   "덤핑차액의 정도",
   "덤핑물품의 수입물량"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-14": {
  "q": "관세법령상 관세가 면제되는 여행자 휴대품 등에 관한 내용으로 ( )에 들어갈사항으로 옳은 것은? 여행자의 별송품은 천재지변 등 부득이한 사유가 있는 경우를 제외하고는 여행자가 입국한 날부터 ( ) 이내에 도착한 것이어야 한다.",
  "passage": "",
  "opts": [
   "2월",
   "6월",
   "10월",
   "1년",
   "5년"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {}
 },
 "39-15": {
  "q": "관세법령상 재수출면세 대상물품이 아닌 것은?",
  "passage": "",
  "opts": [
   "국제적인 회의ㆍ회합 등에서 사용하기 위한 물품",
   "수출물품 및 수입물품의 검사 또는 시험을 위한 기계ㆍ기구",
   "관세청장이 정하는 수출입물품ㆍ반송물품 및 환적물품을 운송하기 위한 차량",
   "항공 및 해상화물운송용 파렛트",
   "우리나라와 외국 간에 건설될 교량, 통신시설, 그 밖에 이에 준하는 시설의 건설에 필요한 물품"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "39-16": {
  "q": "관세법령상 잠정세율에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "기본세율과의 세율차를 좁히도록 잠정세율을 올리거나 내릴 수 있다.",
   "잠정세율은 기본세율에 우선하여 적용된다.",
   "관계부처의 장은 잠정세율 인상 또는 인하의 필요가 있다고 인정되는 때에는 이를 기획재정부장관에게 요청할 수 있다.",
   "기획재정부장관은 잠정세율의 적용정지 등에 관한 사항을 조사하기 위하여 필요하다고 인정되는 때에는 기타 이해관계인에게 관련 자료의 제출을 요청할 수 있다.",
   "잠정세율의 적용을 받는 물품과 관련이 있는 관계부처의 장은 그 물품의 전부 또는일부에 대하여 잠정세율의 적용을 정지할 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "39-17": {
  "q": "관세법령상 관세 환급 및 분할납부에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "수입신고가 수리된 개인의 자가사용물품이 수입한 상태 그대로 수입신고 수리일부터6개월 이내에 보세구역에 반입하였다가 다시 수출하는 경우에는 수입할 때 납부한 관세를 환급한다.",
   "세관장은 천재지변으로 관세법에 따른 신고, 신청, 청구를 정하여진 기한까지 할 수없다고 인정될 때에는 2년을 넘지 아니하는 기간을 정하여 대통령령으로 정하는 바에따라 관세를 분할하여 납부하게 할 수 있다.",
   "분할납부를 승인받은 자가 파산선고를 받은 경우에는 그 청산인이 관세를 납부하여야한다.",
   "분할납부의 승인을 받은 자는 해당 물품을 수입신고 수리일부터 6개월 이내에 설치또는 사용할 장소에 반입하여야 한다.",
   "분할납부의 승인을 받은 자가 물품의 반입 지연사유로 인하여 세관장에게 반입 기한의 연장을 신청한 경우 세관장은 수입신고 수리일부터 6개월의 범위에서 해당 기한을연장할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "39-18": {
  "q": "관세법령상 심사청구 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "재결청이 처분의 집행 또는 절차의 속행 때문에 심사청구인에게 중대한 손해가 생기는 것을 예방할 긴급한 필요성이 있다고 인정할 때에는 처분의 집행 또는 절차 속행의 전부 또는 일부의 정지를 결정할 수 있다.",
   "심사청구인의 주소 또는 거소가 불명하여 결정 등을 통지할 수 없어 그 요지를 당해재결관서의 게시판에 공고를 한 때에는 그 공고가 있은 날부터 15일을 경과한 날에결정 등의 통지를 받은 것으로 본다.",
   "관세심사위원회의 위원장이 필요하다고 인정하는 경우를 제외하고 관세심사위원회의회의는 공개하지 아니한다.",
   "심사청구가 있으면 관세청장은 관세심사위원회의 의결에 따라 결정하여야 하나 심사청구의 대상이 되는 처분이 존재하지 아니하는 경우에는 그러하지 아니하다.",
   "관세청장은 관세심사위원회의 의결이 법령에 명백히 위반된다고 판단하는 경우 구체적인 사유를 적어 서면으로 관세심사위원회에 한 차례에 한정하여 다시 심의할 것을요청할 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-19": {
  "q": "관세법상 물품의 하역에 관한 설명으로 옳은 것을 모두 고른 것은?",
  "passage": "ㄱ. 국제무역선에 물품을 하역하려면 관세청장에게 신고해야 한다.\nㄴ. 세관장의 허가를 받았을 때에는 국제무역선에 내국물품을 적재할 수 있다.\nㄷ. 국제무역선이 국제항의 바깥에서 물품을 하역하거나 환적하려는 경우에는선장은 세관장의 허가를 받아야 한다.\nㄹ. 세관장은 항외하역 허가의 신청을 받은 날부터 20일 이내에 허가 여부를신청인에게 통지하여야 한다.",
  "opts": [
   "ㄱ",
   "ㄱ, ㄴ",
   "ㄴ, ㄷ",
   "ㄷ, ㄹ",
   "ㄱ, ㄷ, ㄹ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "X"
  }
 },
 "39-20": {
  "q": "관세법령상 세관장이 특허보세구역에 물품반입을 정지할 수 있는 경우가 아닌 것은?",
  "passage": "",
  "opts": [
   "1년 동안 계속하여 물품의 반입ㆍ반출 실적이 없는 경우",
   "3개월 이상 보세작업을 하지 않은 경우",
   "관세법 시행령 제207조에 따른 재고조사 결과 원자재소요량 관리가 적정하지 않은 경우",
   "특허보세구역의 운영인이 최근 1년 이내에 법에 따른 절차 등을 위반한 경우 등 관세청장이 정하는 사유에 해당하는 경우",
   "특허보세구역의 운영인이나 그 사용인이 관세법 또는 관세법에 따른 명령을 위반한경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-21": {
  "q": "관세법령상 보세구역에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "보세공장에서는 세관장의 승인을 받지 아니하고는 내국물품만을 원료로 하거나 재료로 하여 제조ㆍ가공하거나 그 밖에 이와 비슷한 작업을 할 수 없다.",
   "세관장은 보세공장 외 작업 허가의 신청을 받은 날부터 7일 이내에 허가 여부를 신청인에게 통지하여야 한다.",
   "보세건설장 운영인은 보세건설장에 반입한 외국물품을 사용한 건설공사가 완료된 때에 해당 물품에 대하여 수입신고를 하여야 한다.",
   "특허보세구역의 운영인이 그 장치물품의 종류를 변경하거나 그 특허작업의 종류 또는작업의 원재료를 변경하고자 하는 때에는 그 사유를 기재한 신청서를 세관장에게 제출하여 그 승인을 얻어야 한다.",
   "보세공장 외 작업허가를 받은 자는 허가받은 기간이 끝나는 날부터 10일 이내에 세관장에게 보세공장 외 작업완료 결과를 통보해야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "39-22": {
  "q": "관세법상 종합보세구역에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "종합보세구역에서 종합보세기능을 수행하려는 자는 그 기능을 정하여 세관장에게 종합보세사업장의 설치ㆍ운영에 관한 신고를 하여야 한다.",
   "종합보세사업장의 운영인은 그가 수행하는 종합보세기능을 변경하려면 세관장에게 이를 신고하여야 한다.",
   "종합보세구역에 반입ㆍ반출되는 물품이 내국물품인 경우에는 기획재정부령으로 정하는 바에 따라 반입ㆍ반출 신고를 생략하거나 간소한 방법으로 반입ㆍ반출하게 할 수있다.",
   "종합보세구역에 장치된 물품에 대하여 보수작업을 하거나 종합보세구역 밖에서 보세작업을 하려는 자는 세관장에게 신고하여야 한다.",
   "세관장은 종합보세구역에 반입ㆍ반출되는 물량이 감소하여 종합보세구역을 존속시킬필요가 없다고 인정될 때에는 종합보세구역의 지정을 취소할 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "39-23": {
  "q": "관세법상 보세운송업자에 관한 내용으로 ( )에 들어갈 사항을 순서대로 올바르게 나열한 것은? 세관장은 보세운송업자등이 보세운송업자등의 업무와 관련하여 관세법에 따른명령을 위반한 경우에는 ( )의 범위에서 업무정지 또는 그 밖에 필요한 조치를 할 수 있다. 그러나 세관장은 업무정지가 그 이용자에게 심한 불편을 주거나공익을 해칠 우려가 있을 경우에는 보세운송업자등에게 업무정지처분을 갈음하여 해당 업무 유지에 따른 매출액의 ( )이하의 과징금을 부과할 수 있다.",
  "passage": "",
  "opts": [
   "6개월, 100분의 3",
   "6개월, 100분의 5",
   "6개월, 100분의 7",
   "1년, 100분의 3",
   "1년, 100분의 5"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "39-24": {
  "q": "관세법령상 위탁판매의 방법으로 매각될 수 있는 대상이 아닌 것은?",
  "passage": "",
  "opts": [
   "부패하거나 부패의 우려가 있는 물품",
   "기간경과로 사용할 수 없게 되거나 상품가치가 현저히 감소할 우려가 있는 물품",
   "1회 이상 경쟁입찰에 부쳐도 매각되지 아니한 물품",
   "공매하는 경우 공매에 전문지식이 필요하여 직접 공매하기에 부적합한 물품",
   "경매나 수의계약으로도 매각되지 아니한 물품"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-25": {
  "q": "관세법령상 일반물품의 원산지결정과 관련하여 해당 물품이 2개국 이상에 걸쳐생산ㆍ가공 또는 제조된 경우에 원산지로 인정될 수 있는 작업은?",
  "passage": "",
  "opts": [
   "단순한 조립작업",
   "가축의 도축작업",
   "판매를 위한 물품의 포장개선작업",
   "보세구역장치중에 있는 물품의 보존을 위하여 필요한 작업",
   "원산지가 다른 물품과 혼합하여 그 물품의 본질적 특성을 부여하기에 충분한 정도의실질적 생산작업"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "39-26": {
  "q": "관세법령상 물품을 수입하는 경우 신고기한 경과시에 부과되는 가산세율로 옳은것은?",
  "passage": "",
  "opts": [
   "신고기한이 경과한 날부터 9일이 되는 날 신고를 한 때: 당해 물품의 과세가격의 1천분의 1",
   "신고기한이 경과한 날부터 29일이 되는 날 신고를 한 때: 당해 물품의 과세가격의 1천분의 5",
   "신고기한이 경과한 날부터 59일이 되는 날 신고를 한 때: 당해 물품의 과세가격의 1천분의 10",
   "신고기한이 경과한 날부터 89일이 되는 날 신고를 한 때: 당해 물품의 과세가격의 1천분의 15",
   "신고기한이 경과한 날부터 99일이 되는 날 신고를 한 때: 당해 물품의 과세가격의 1천분의 20"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "39-27": {
  "q": "관세법령상 수입신고수리전 물품 반출시 담보제공이 생략될 수 있는 물품이 아닌것은?",
  "passage": "",
  "opts": [
   "지방자치단체가 수입하는 물품",
   "지방공기업법 에 따라 설립된 지방공단이 수입하는 물품",
   "최근 1년간 법 위반 사실이 없는 신용평가기관으로부터 신용도가 높은 것으로 평가를받은 자가 수입하는 물품",
   "수출용원재료 등 수입물품의 성질, 반입사유 등을 고려할 때 관세채권의 확보에 지장이 없다고 관세청장이 인정하는 물품",
   "거주 이전의 사유, 납부할 세액 등을 고려할 때 관세채권의 확보에 지장이 없다고 관세청장이 정하여 고시하는 기준에 해당하는 자의 이사물품"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-28": {
  "q": "관세법령상 우편물에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "반송하려는 서신은 통관우체국을 경유하지 않아도 된다.",
   "통관우체국은 체신관서 중에서 관세청장이 지정한다.",
   "우편물이 법령에 따라 수출입이 금지되는 물품인 경우 해당 우편물의 수취인이나 발송인은 관세법 제241조(수출ㆍ수입 또는 반송의 신고)제1항에 따른 신고를 하여야 한다.",
   "체신관서는 관세를 징수하여야 하는 우편물은 관세를 징수하기 전에 수취인에게 내줄수 없다.",
   "우편물에 대한 관세의 납세의무는 해당 우편물이 반송되어도 소멸하지 않는다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "39-29": {
  "q": "관세법령상 세관공무원의 물품검사 등과 관련하여 ‘자료를 갖춰 두어야 하는 영업장’에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "최근 1년간 수입물품의 매출액이 10억원인 수입물품만을 취급하는 상설영업장",
   "통신판매하는 자로서 최근 1년간 수입물품의 매출액이 15억원인 상설영업장",
   "최근 2개월간 수입물품의 매출액이 1억원인 백화점",
   "최근 1년간 수입물품의 매출액이 전체 매출액의 20퍼센트인 상설영업장",
   "외국에서 생산된 물품을 판매하는 상설영업장의 판매자가 최근 2년 이내에 관세법 위반으로 처벌받은 사실이 있는 경우 그 상설영업장"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "39-30": {
  "q": "관세법상 벌칙에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세법 제268조의2(전자문서 위조ㆍ변조죄 등)의 죄를 저지른 자에 대해서는 징역과벌금이 병과되지 않는다.",
   "그 정황을 알면서 관세법 제269조(밀수출입죄)에 따른 행위를 방조한 자는 정범에 준하여 처벌한다.",
   "관세법 제270조의2(가격조작죄)의 죄를 저지를 목적으로 그 예비를 한 자는 본죄의 2분의 1을 감경하여 처벌한다.",
   "관세법 제270조(관세포탈죄 등)의 미수범은 본죄에 준하여 처벌한다.",
   "납세의무자가 강제징수를 면탈할 목적으로 그 재산을 은닉ㆍ탈루하였을 때에는 3년이하의 징역 또는 3천만원 이하의 벌금에 처한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-31": {
  "q": "관세법령상 과세자료의 범위 및 제출시기 등과 관련하여 과세자료제출기관과 과세자료명의 연결이 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "농림축산식품부 - 관세법 시행령 제94조(농림축산물에 대한 양허세율의 적용신청)에따른 양허세율 적용의 추천에 관한 자료",
   "환경부 - 관세법 제92조(정부용품 등의 면세)제7호에 따라 상수도 수질 측정 또는 보전ㆍ향상을 위하여 수입하는 물품에 대한 관세 면제를 위한 신청에 관한 자료",
   "산업통상자원부 - 관세법 제93조(특정물품의 면세 등)제3호에 따라 핵사고 또는 방사능 긴급사태 복구지원과 구호를 위하여 기증되는 물품에 대한 관세 면제를 위한 신청에 관한 자료",
   "방위사업청 - 방위사업법 제57조의2에 따른 군수품무역대리업의 등록을 한 업체의사업자등록번호",
   "행정안전부 - 지방세법 제55조에 따른 제조자 또는 수입판매업자의 반출신고에 관한 자료"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-32": {
  "q": "관세법상 관세범 조사에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "조서는 세관공무원이 진술자에게 읽어 주거나 열람하게 하여 기재 사실에 서로 다른점이 있는지 물어보아야 한다.",
   "현행범인이 아닌 관세범에 대한 조사로서 긴급히 처리할 필요가 있을 때에는 그 주요내용을 적은 서면으로 조서를 대신할 수 있다.",
   "점유자 또는 보관자가 임의로 제출한 물품이나 남겨 둔 물품은 영장 없이 압수할 수있다.",
   "관세범의 현행범인이 그 장소에 있을 때에는 누구든지 체포할 수 있다.",
   "압수물품은 편의에 따라 소지자나 시ㆍ군ㆍ읍ㆍ면사무소에 보관시킬 수 있다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-33": {
  "q": "관세법령상 ‘개청시간 및 물품취급시간외 통관절차 등에 관한 수수료’에 관한 내용으로 ( )에 들어갈 사항을 순서대로 올바르게 나열한 것은? 관세법 제321조제3항의 규정에 의하여 납부하여야 하는 개청시간외 통관절차ㆍ보세운송절차 또는 입출항절차에 관한 수수료는 기본수수료 ( ㄱ )원[휴일은( ㄴ )원]에 다음 각호의 구분에 의한 금액을 합한 금액으로 한다. 다만, 수출물품의 통관절차 또는 출항절차에 관한 수수료는 수입물품의 통관절차 또는출항절차에 관한 수수료의 4분의 1에 상당하는 금액으로 한다. 1. 오전 6시부터 오후 6시까지: 1시간당 3천원 2. 오후 6시부터 오후 10시까지: 1시간당 ( ㄷ )원 3. 오후 10시부터 그 다음날 오전 6시까지: 1시간당 7천원",
  "passage": "",
  "opts": [
   "ㄱ: 2천, ㄴ: 1만, ㄷ: 4천",
   "ㄱ: 2천, ㄴ: 1만2천, ㄷ: 5천",
   "ㄱ: 4천, ㄴ: 1만, ㄷ: 4천8백",
   "ㄱ: 4천, ㄴ: 1만2천, ㄷ: 4천8백",
   "ㄱ: 5천, ㄴ: 1만, ㄷ: 5천"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "39-34": {
  "q": "관세법상 외국물품으로서 적법하게 수입된 것으로 보고 관세 등을 따로 징수하지아니하는 물품을 모두 고른 것은?",
  "passage": "ㄱ. 관세법에 따라 몰수된 물품\nㄴ. 여행자가 운송수단에서 소비한 휴대품\nㄷ. 법령에 따라 국고에 귀속된 물품\nㄹ. 체신관서가 보관중인 우편물\nㅁ. 관세법 제273조(범죄에 사용된 물품의 몰수 등)에 해당하여 관세법에 따른통고처분으로 납부된 물품",
  "opts": [
   "ㄴ, ㄹ",
   "ㄹ, ㅁ",
   "ㄱ, ㄴ, ㄷ",
   "ㄱ, ㄷ, ㅁ",
   "ㄴ, ㄷ, ㄹ, ㅁ"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "X",
   "ㄷ": "O",
   "ㄹ": "X",
   "ㅁ": "O"
  }
 },
 "39-35": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 원산지증명서 발급기관으로 옳은 것을 모두 고른 것은?",
  "passage": "ㄱ. 브루나이다이살람을 원산지로 하는 물품: 브루나이 상공회의소\nㄴ. 미얀마연방을 원산지로 하는 물품: 미얀마 상무부\nㄷ. 일본국을 원산지로 하는 물품: 일본 상공회의소\nㄹ. 말레이시아를 원산지로 하는 물품: 말레이시아 국제통상산업부\nㅁ. 인도를 원산지로 하는 물품: 인도 세관\nㅂ. 필리핀공화국을 원산지로 하는 물품: 필리핀 세관",
  "opts": [
   "ㄱ, ㄷ",
   "ㄷ, ㄹ",
   "ㄱ, ㅁ, ㅂ",
   "ㄴ, ㄷ, ㄹ, ㅂ",
   "ㄴ, ㄹ, ㅁ, ㅂ"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "O",
   "ㅁ": "X",
   "ㅂ": "O"
  }
 },
 "39-36": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 체약상대국의 요청에따른 원산지 조사결과 통지 기간으로 옳은 것은?",
  "passage": "",
  "opts": [
   "터키: 조사 요청일부터 15개월 이내",
   "영국: 조사 요청일부터 10개월 이내",
   "인도: 조사 요청을 접수한 날부터 10개월 이내",
   "아세안회원국: 조사 요청을 접수한 날부터 10개월 이내",
   "콜롬비아: 조사 요청일부터 6개월 이내"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "39-37": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 긴급관세조치를 연장하는 경우 긴급관세조치(잠정긴급관세조치 기간 포함)의 적용시 총기간의 최대한으로 옳은 것은?",
  "passage": "",
  "opts": [
   "중국을 원산지로 하는 수입물품: 3년",
   "뉴질랜드를 원산지로 하는 수입물품: 3년",
   "캐나다를 원산지로 하는 수입물품: 3년",
   "영국을 원산지로 하는 수입물품: 3년",
   "유럽연합당사자를 원산지로 하는 수입물품: 3년"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "39-38": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 벌칙에 관한 내용으로( )에 들어갈 사항으로 옳은 것은? 제38조(비밀유지 의무)를 위반하여 비밀취급자료를 타인에게 제공 또는 누설하거나 목적 외의 용도로 사용한 자는 3년 이하의 징역 또는 ( ) 이하의 벌금에 처한다.",
  "passage": "",
  "opts": [
   "1천만원",
   "2천만원",
   "3천만원",
   "4천만원",
   "5천만원"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "39-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 중국과의 협정에 따라관세가 면제되는 일시수입물품에 해당하지 않는 것은? (단, 수입신고 수리일부터2년의 범위에서 다시 수출하기 위한 물품에 한함)",
  "passage": "",
  "opts": [
   "수리 또는 개조를 위한 물품",
   "방송ㆍ영화 촬영 장비 등 일시 입국하는 사람의 영업활동, 거래 또는 직업 수행에 필요한 전문장비",
   "운동경기용 물품",
   "전시 또는 시연을 위한 물품",
   "상용견품"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "39-40": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 업체별 원산지인증수출자의 인증요건이 아닌 것은?",
  "passage": "",
  "opts": [
   "원산지인증수출자 인증신청일 이전 최근 2년간 자유무역협정의 이행을 위한 관세법의특례에 관한 법률 제17조제1항 또는 제18조제1항에 따른 서면조사 또는 현지조사를거부한 사실이 없을 것",
   "수출실적이 있는 물품 또는 새롭게 수출하려는 물품이 원산지 결정기준을 충족하는물품(품목번호 6단위 기준)임을 증명할 수 있는 전산처리시스템을 보유하고 있거나그 밖의 방법으로 증명할 능력이 있을 것",
   "원산지증명서 작성대장을 비치ㆍ관리하고 기획재정부령으로 정하는 원산지관리전담자를 지정ㆍ운영할 것",
   "수출입물품의 안전한 관리를 확보할 수 있는 운영시스템, 거래업체, 운송수단 및 직원교육체계 등을 갖출 것",
   "원산지인증수출자 인증신청일 이전 최근 2년간 속임수 또는 부정한 방법으로 원산지증명서를 발급신청하거나 작성ㆍ발급한 사실이 없을 것"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "40-1": {
  "q": "관세법령상 관세환급금의 환급에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 납세의무자가 환급세액의 환급을 청구할 때에는 대통령령으로 정하는 바에따라 지체 없이 이를 관세환급금으로 결정하고 30일 이내에 환급하여야 한다.",
   "세관장이 확인한 관세환급금은 납세의무자가 환급을 청구하지 아니하더라도 환급하여야한다.",
   "관세환급금에 관한 권리는 제3자에게 양도할 수 있다.",
   "관세환급금을 환급받을 자가 환급통지서발행일부터 1년 내에 환급금을 지급받지 못한때에는 세관장에게 다시 환급절차를 밟을 것을 요구할 수 있다.",
   "세관장은 분기별 관세환급금결정액보고서를 작성하여 기획재정부장관에게 제출하여야 한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "40-2": {
  "q": "관세법상 납세의무자에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "납세의무자는 신고납부한 세액이 부족하다는 것을 알게 된 때에는 신고납부한 날부터1년 이내 해당 세액을 보정(補正)하여 줄 것을 세관장에게 신청할 수 있다.",
   "우편으로 수입되는 물품인 경우에는 그 수취인이 납세의무자가 된다.",
   "보세운송물품이 도난품인 경우 보세운송을 신고하거나 승인을 받은 자가 납세의무자가된다.",
   "다른 법령에 따라 관세의 납부를 보증한 자는 보증액의 범위에서 납세의무를 진다.",
   "납세의무자인 법인이 채무자 회생 및 파산에 관한 법률 제215조에 따라 신회사를 설립하는 경우 신회사가 관세ㆍ가산세 및 강제징수비를 연대하여 납부할 의무를 진다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-3": {
  "q": "관세법령상 신고서류의 보관기간으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "수입신고필증: 해당 신고에 대한 수리일부터 5년",
   "반송신고필증: 해당 신고에 대한 수리일부터 3년",
   "보세운송에 관한 자료: 해당 신고에 대한 수리일부터 2년",
   "수입물품 가격결정에 관한 자료: 해당 신고에 대한 수리일부터 3년",
   "수출신고필증: 해당 신고에 대한 수리일부터 3년"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "40-4": {
  "q": "관세법령상 관세부과 제척기간의 기산일에 관한 규정의 일부이다. 옳은 것을 모두고른 것은? 법 제21조제1항에 따른 관세부과의 제척기간을 산정할 때 ( ㄱ ) 수입신고한 날의 다음날을 관세를 부과할 수 있는 날로 한다. 다만, 다음 각 호의경우에는 해당 호에 규정된 날을 관세를 부과할 수 있는 날로 한다. 1. <생략> 2. 의무불이행 등의 사유로 감면된 관세를 징수하는 경우에는 ( ㄴ ) 그사유가 발생한 날 3. <생략> 4. 과다환급 또는 부정환급 등의 사유로 관세를 징수하는 경우에는 ( ㄷ )환급한 날의 다음날 5. <생략>",
  "passage": "",
  "opts": [
   "ㄴ",
   "ㄱ, ㄴ",
   "ㄱ, ㄷ",
   "ㄴ, ㄷ",
   "ㄱ, ㄴ, ㄷ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "40-5": {
  "q": "관세법령상 관세부과의 제척기간에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "감사원법에 따른 심사청구에 대한 결정이 있은 경우 그 결정이 확정된 날부터 1년까지는해당 결정이나 경정청구에 따라 경정이나 그 밖에 필요한 처분을 할 수 있다.",
   "부정한 방법으로 관세를 감면받은 경우 관세부과의 제척기간은 10년이다.",
   "이의신청에 대한 결정이 있은 경우 그 결정이 확정된 날부터 1년까지는 해당 결정이나경정청구에 따라 경정이나 그 밖에 필요한 처분을 할 수 있다.",
   "관세의 납부독촉이 있더라도 관세부과의 제척기간은 중단되지 않는다.",
   "관세법에 따라 잠정가격을 신고한 경우 관세부과 제척기간의 기산일은 잠정가격신고를한 날의 다음날이다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "40-6": {
  "q": "관세법령상 공시송달을 할 수 있는 경우에 관한 내용이다. ( ㄱ ), ( ㄴ )에 들어갈사항으로 옳은 것은? 세관공무원이 ( ㄱ )회 이상 납세자를 방문[처음 방문한 날과 마지막 방문한날 사이의 기간이 ( ㄴ )일(기간을 계산할 때 공휴일, 대체공휴일, 토요일 및일요일은 산입하지 않는다) 이상이어야 한다]해 서류를 교부하려고 하였으나수취인이 부재중인 것으로 확인되어 납부기한까지 송달이 곤란하다고 인정되는 경우",
  "passage": "",
  "opts": [
   "ㄱ: 1, ㄴ: 3",
   "ㄱ: 2, ㄴ: 2",
   "ㄱ: 2, ㄴ: 3",
   "ㄱ: 3, ㄴ: 3",
   "ㄱ: 3, ㄴ: 4"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "40-7": {
  "q": "관세법령상 기간과 기한에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "천재지변을 이유로 납부기한을 연장받고자 하는 자가 세관장에게 제출하는 신청서의기재사항에 연장 받고자하는 기간은 포함되지 않는다.",
   "수입신고수리전 반출승인을 받은 경우에는 그 승인일을 수입신고의 수리일로 본다.",
   "기한이 체신관서의 휴무일인 경우에는 그 다음 날을 기한으로 한다.",
   "관세를 월별납부하고자 하는 자는 납세실적 및 수출입실적에 관한 서류 등 관세청장이정하는 서류를 갖추어 세관장에게 월별납부의 승인을 신청하여야 한다.",
   "세관장은 천재지변으로 관세법에 따른 신고를 정하여진 기한까지 할 수 없다고 인정되는 경우에는 1년을 넘지 아니하는 기간을 정하여 그 기한을 연장할 수 있다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-8": {
  "q": "관세법령상 관세징수권 및 환급청구권의 소멸시효에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "압류는 관세징수권 소멸시효의 정지사유에 해당한다.",
   "7억원의 관세(내국세를 포함한다)의 징수권에 대한 소멸시효는 7년이다.",
   "관세징수권의 소멸시효는 관세징수권을 행사할 수 있는 날의 다음 날부터 기산한다.",
   "부과고지하는 관세의 경우 납부고지를 받은 날부터 15일이 경과한 날이 관세징수권소멸시효의 기산일이다.",
   "착오납부로 인한 환급의 경우 그 납부일이 관세환급청구권 소멸시효의 기산일이다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "40-9": {
  "q": "관세법령상 과세가격의 신고 및 결정에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "구매자가 부담하는 중개료는 과세가격에 포함되지 않는다.",
   "세관장은 과세가격을 결정하는 데에 사용한 방법과 과세가격 및 그 산출근거를 납세의무자에게 구두 또는 서면으로 통보하여야 한다.",
   "과세가격의 신고는 관세청장에게 한다.",
   "납세의무자가 가격신고를 할 때 신고하여야 할 가격이 확정되지 아니한 경우로서 과세가격 결정방법의 사전심사를 신청한 경우에는 잠정가격으로 가격신고를 할 수 있다.",
   "납세의무자가 동일한 공급자로부터 계속하여 수입하고 있음에도 불구하고 신고한 가격에현저한 변동이 있는 경우는 과세가격으로 인정하기 곤란한 경우에 해당하지 않는다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "40-10": {
  "q": "관세법령상 관세의 납세담보에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "금전은 담보로 제공할 수 없다.",
   "담보제공자가 세관장에게 제출하는 담보제공서에는 담보사유를 기재한다.",
   "담보물인 토지의 평가는 상속세 및 증여세법 제61조를 준용하여 평가한 가액으로 할수 없다.",
   "보험에 든 건물을 담보로 제공하려는 경우 그 보험기간은 담보를 필요로 하는 기간으로한다.",
   "담보물이 납세보증보험증권인 경우 이를 매각하는 방법으로 관세충당한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "40-11": {
  "q": "관세법령상 본부세관에 두는 납세자보호위원회의 위원 구성에 관한 내용이다.( ㄱ ), ( ㄴ )에 들어갈 사항으로 옳은 것은? ○ ( ㄱ ) 1명 ○ 변호사, 관세사, 교수 등으로서 관세ㆍ법률ㆍ재정 분야에 관한 학식과경험이 풍부한 사람 중에서 ( ㄴ )이 성별을 고려하여 위촉하는 17명이내의 사람",
  "passage": "",
  "opts": [
   "ㄱ: 납세자보호관, ㄴ: 해당 세관장",
   "ㄱ: 납세자보호관, ㄴ: 관세청장",
   "ㄱ: 납세자보호담당관, ㄴ: 해당 세관장",
   "ㄱ: 납세자보호담당관, ㄴ: 관세청장",
   "ㄱ: 납세자보호담당관, ㄴ: 기획재정부장관"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "40-12": {
  "q": "관세법령상 심사청구인의 대리인에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "심사청구인은 관세사를 대리인으로 선임할 수 있다.",
   "심사청구인은 청구의 대상이 3천만원인 경우 배우자를 대리인으로 선임할 수 있다.",
   "대리인은 본인을 위해 청구에 관한 모든 행위를 할 수 있으나, 청구의 취하는 특별한위임을 받은 경우에만 할 수 있다.",
   "대리인을 해임하였을 때에는 그 뜻을 서면으로 해당 재결청에 신고하여야 한다.",
   "대리인의 권한은 서면으로 증명하여야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-13": {
  "q": "관세법령상 간이세율을 적용하는 물품과 그 세율이 옳은 것을 모두 고른 것은?(단, 간이세율을 적용하지 아니하는 경우에 해당하지 않으며, 기본관세율이 10퍼센트 이상인 것으로서 개별소비세가 과세되지 않음)",
  "passage": "ㄱ. 모피의류: 19%\nㄴ. 신발류: 18%\nㄷ. 녹용: 21%",
  "opts": [
   "ㄱ",
   "ㄴ",
   "ㄱ, ㄷ",
   "ㄴ, ㄷ",
   "ㄱ, ㄴ, ㄷ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "O"
  }
 },
 "40-14": {
  "q": "관세법령상 관세에 관한 편익을 받을 수 있는 지역과 국가의 연결이 옳은 것은?",
  "passage": "",
  "opts": [
   "아시아 - 네팔",
   "중동 - 시리아",
   "대양주 - 뉴질랜드",
   "아프리카 - 가나",
   "유럽 - 리히텐슈타인"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "40-15": {
  "q": "관세법상 고액ㆍ상습체납자의 감치(監置)에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "법원은 체납자를 30일의 범위에서 감치할 수 있다.",
   "세관장이 부과ㆍ징수하는 내국세는 감치의 대상이 되는 체납 관세에 포함되지 않는다.",
   "법원의 감치 결정에 대해서는 즉시항고를 할 수 있다.",
   "관세를 5회 체납하고 있고 체납금액의 합계가 1억원인 경우는 감치의 대상이 아니다.",
   "관세청장은 체납자의 감치를 신청하기 전에 체납자에게 소명자료를 제출하거나 의견을진술할 수 있는 기회를 주어야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-16": {
  "q": "관세법령상 수입 시 관세가 면제될 수 있는 소액물품 등에 해당하지 않는 것은?(단, 상업용견본품 또는 광고용품임을 전제함)",
  "passage": "",
  "opts": [
   "판매를 위한 물품의 상품목록ㆍ가격표",
   "과세가격이 미화 300달러인 물품으로서 견본품으로 사용될 것으로 인정되는 물품",
   "물품이 천공되어 견본품으로 사용될 것으로 인정되는 물품",
   "임대를 위한 물품의 교역안내서",
   "물품의 형상ㆍ성질 및 성능으로 보아 견본품으로 사용될 것으로 인정되는 물품"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-17": {
  "q": "관세법령상 국제무역선이 국제항이 아닌 지역에 출입하는 경우 받아야 할 허가에관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "출입허가 수수료의 산정 금액이 3만원에 미달하는 경우에는 3만원으로 한다.",
   "출입허가 신청서는 국제무역선 항행의 편의도모나 그 밖의 특별한 사정이 있는 경우에는관할 세관장이 아닌 다른 세관장에게 제출할 수 있다.",
   "세관장은 출입허가의 신청을 받은 날부터 10일 이내에 허가 여부를 신청인에게 통지하여야 한다.",
   "출입허가 수수료의 총액은 50만원을 초과하지 못한다.",
   "국제항의 협소 등 입항여건을 고려하여 관세청장이 정하는 일정한 장소에 입항하는경우에는 출입허가 수수료를 징수하지 않는다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-18": {
  "q": "관세법상 긴급관세에 관한 설명으로 옳은 것을 모두 고른 것은?",
  "passage": "ㄱ. 긴급관세의 부과 또는 수입수량제한등의 조치 여부를 결정한 때에는잠정긴급관세의 부과를 중단한다.\nㄴ. 긴급관세의 부과는 부과조치 결정 시행일부터 3개월 이전에 수입된물품에 소급하여 적용한다.\nㄷ. 긴급관세에 대한 재심사 결과에 따라 부과내용이 변경될 수 있으며,이 경우 변경된 내용은 최초의 조치내용보다 강화될 수 있다.",
  "opts": [
   "ㄱ",
   "ㄴ",
   "ㄱ, ㄴ",
   "ㄴ, ㄷ",
   "ㄱ, ㄴ, ㄷ"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "X",
   "ㄷ": "X"
  }
 },
 "40-19": {
  "q": "관세법령상 세관장이 승객예약자료를 요청한 경우 해당 선박회사 또는 항공사가제출해야 할 시한으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "출항하는 선박은 출항 후 3시간 이내",
   "출항하는 항공기는 출항 후 3시간 이내",
   "입항하는 선박은 운항예정시간이 2시간인 경우 입항 30분 전까지",
   "입항하는 항공기는 운항예정시간이 5시간인 경우 입항 30분 전까지",
   "입항하는 항공기는 운항예정시간이 7시간인 경우 입항 1시간 전까지"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "40-20": {
  "q": "관세법령상 재수출감면 대상물품에 해당하기 위해 갖추어야 할 요건의 일부이다.( ㄱ ), ( ㄴ )에 들어갈 사항으로 옳은 것은? ○ 법인세법 시행규칙 제15조의 규정에 의한 내용연수가 ( ㄱ )년(금형의 경우에는 2년) 이상인 물품 ○ 개당 또는 셋트당 관세액이 ( ㄴ )만원 이상인 물품",
  "passage": "",
  "opts": [
   "ㄱ: 3, ㄴ: 300",
   "ㄱ: 3, ㄴ: 500",
   "ㄱ: 5, ㄴ: 500",
   "ㄱ: 5, ㄴ: 700",
   "ㄱ: 5, ㄴ: 1,000"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "40-21": {
  "q": "관세법령상 수출입신고대상 우편물이 아닌 것은? (단, 우편물임을 전제로 함)",
  "passage": "",
  "opts": [
   "위탁판매수출을 위하여 우리나라와 외국간에 무상으로 수출하는 물품 및 그 물품의원ㆍ부자재",
   "법령에 따라 수출입이 제한되거나 금지되는 물품",
   "대외무역법에 따른 수출입의 승인을 받은 우편물",
   "판매를 목적으로 반입하는 물품 또는 대가를 지급하였거나 지급하여야 할 물품(통관허용여부 및 과세대상여부에 관하여 관세청장이 정한 기준에 해당하는 것으로 한정한다)",
   "관세법 제226조에 따라 세관장의 확인이 필요한 물품"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-22": {
  "q": "관세법령상 일반물품의 원산지결정기준에 관한 내용이다. ( ㄱ ), ( ㄴ )에 들어갈사항으로 옳은 것은? 관세청장은 6단위 품목번호의 변경만으로 관세법 제229조제1항제2호의 규정에 의한 본질적 특성을 부여하기에 충분한 정도의 실질적인 생산과정을거친 것으로 인정하기 곤란한 품목에 대하여는 ( ㄱ )ㆍ( ㄴ ) 등을 고려하여 품목별로 원산지기준을 따로 정할 수 있다.",
  "passage": "",
  "opts": [
   "ㄱ: 생산국가, ㄴ: 수출국사정",
   "ㄱ: 생산국가, ㄴ: 수입국사정",
   "ㄱ: 생산공정, ㄴ: 소득수준",
   "ㄱ: 주요공정, ㄴ: 부가가치",
   "ㄱ: 가공공정, ㄴ: 생산가치"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "40-23": {
  "q": "관세법령상 물품의 검사에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "기획재정부장관은 관세법에 따른 세관공무원의 적법한 물품검사로 인하여 물품에 손실이 발생한 경우 그 손실을 입은 자에게 보상하여야 한다.",
   "관세청장은 검사의 효율을 거두기 위하여 검사대상, 검사범위, 검사방법 등에 관하여필요한 기준을 정할 수 있다.",
   "화주는 수입신고를 하려는 물품에 대하여 수입신고 전에 관세청장이 정하는 바에 따라확인을 할 수 있다.",
   "세관공무원은 수출ㆍ수입 또는 반송하려는 물품에 대하여 검사를 할 수 있다.",
   "물품의 검사에 대한 손실보상 금액은 해당 물품을 수리할 수 없는 경우에는 관세법 제30조부터 제35조까지의 규정에 따른 해당 물품의 과세가격에 상당하는 금액으로 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-24": {
  "q": "관세법령상 보세운송업자 등에 대한 과징금 부과기준에 관한 내용이다. ( ㄱ ),( ㄴ )에 들어갈 사항으로 옳은 것은? 세관장은 관세법 시행령 제231조의2제1항에 따라 산정된 과징금 금액의( ㄱ ) 범위에서 사업규모, 위반행위의 정도 및 위반횟수 등을 고려하여그 금액을 가중하거나 감경할 수 있다. 이 경우 과징금을 가중하는 때에는 과징금 총액이 관세법 시행령 제231조의2제2항에 따라 산정된 ( ㄴ )의 100분의 3을 초과할 수 없다.",
  "passage": "",
  "opts": [
   "ㄱ: 3분의 1, ㄴ: 월간매출액",
   "ㄱ: 3분의 1, ㄴ: 연간매출액",
   "ㄱ: 4분의 1, ㄴ: 연간매출액",
   "ㄱ: 4분의 1, ㄴ: 월간매출액",
   "ㄱ: 5분의 1, ㄴ: 연간매출액"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "40-25": {
  "q": "관세법령상 수출․수입 또는 반송 신고의 취하 및 각하에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장은 신고를 각하한 때에는 각하한 날로부터 10일 이내에 그 신고인에게 각하사유등을 기재한 통지서를 송부하여야 한다.",
   "세관장은 신고가 그 요건을 갖추지 못하였거나 부정한 방법으로 신고되었을 때에는해당 수출ㆍ수입 또는 반송의 신고를 각하할 수 있다.",
   "수입 및 반송의 신고는 운송수단, 관세통로, 하역통로 또는 관세법에 규정된 장치 장소에서 물품을 반출한 후에는 취하할 수 없다.",
   "수출․수입 또는 반송의 신고를 수리한 후 신고의 취하를 승인한 때에는 신고수리의효력이 상실된다.",
   "세관장은 수출․수입 또는 반송신고 취하 승인의 신청을 받은 날부터 10일 이내에 승인여부를 신청인에게 통지하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "40-26": {
  "q": "관세법령상 수입물품을 제조ㆍ가공하는 것을 목적으로 하는 보세공장의 업종에서제외되는 것을 모두 고른 것은?",
  "passage": "ㄱ. 외국원료만을 원재료로 하여 물품을 제조ㆍ가공하는 업종\nㄴ. 관세법 제73조의 규정에 의하여 국내외 가격차에 상당하는 율로 양허한농ㆍ임ㆍ축산물을 원재료로 하는 물품을 제조ㆍ가공하는 업종\nㄷ. 보세공장의 운영인으로 하여금 보세작업으로 생산된 제품에 소요된원자재소요량을 계산하여야 하는 업종\nㄹ. 국민보건 또는 환경보전에 지장을 초래하거나 풍속을 해하는 물품을제조ㆍ가공하는 업종으로 세관장이 인정하는 업종",
  "opts": [
   "ㄱ, ㄴ",
   "ㄴ, ㄹ",
   "ㄱ, ㄴ, ㄹ",
   "ㄱ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "X",
   "ㄹ": "O"
  }
 },
 "40-27": {
  "q": "관세법령상 수출입안전관리우수업체에 대한 사후관리와 공인 취소에 관한 설명으로옳은 것은?",
  "passage": "",
  "opts": [
   "수출입안전관리우수업체가 합병을 한 경우에는 합병일로부터 10일 이내에 관세평가분류원장에게 보고하여야 한다.",
   "관세청장은 관세법에 따른 안전관리 기준을 충족하지 못하는 경우에는 공인을 취소할수 있다.",
   "관세평가분류원장은 관할지역에 있는 수출입안전관리우수업체의 안전관리 기준 충족여부를 주기적으로 확인하여야 한다.",
   "관세평가분류원장은 수출입안전관리우수업체의 안전관리기준의 충족 여부에 대한평가를 하여 업체를 관할하는 세관장에게 통지하여야 한다.",
   "관세평가분류원장은 수출입안전관리우수업체별로 안전관리기준의 충족 여부를 평가하는관리책임자를 지정해야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "40-28": {
  "q": "관세법령상 종합보세구역에서 소비하거나 사용되는 물품 가운데 수입통관 후소비ㆍ사용하여야 하는 것을 모두 고른 것은?",
  "passage": "ㄱ. 제조ㆍ가공에 사용되는 시설기계류 및 그 수리용 물품\nㄴ. 연료ㆍ윤활유ㆍ사무용품 등 제조ㆍ가공에 직접적으로 사용되지 아니하는 물품\nㄷ. 세관장의 허가를 받고 내국물품만을 원료로 하여 제조ㆍ가공 등을하는 경우 그 원료 또는 재료",
  "opts": [
   "ㄱ",
   "ㄴ",
   "ㄱ, ㄴ",
   "ㄴ, ㄷ",
   "ㄱ, ㄴ, ㄷ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "X"
  }
 },
 "40-29": {
  "q": "관세법령상 화물관리인에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장이 관리하는 시설이 아닌 경우에는 세관장은 해당 시설의 소유자나 관리자와협의하여 화물관리인을 지정하여야 한다.",
   "세관장은 불가피한 사유로 화물관리인을 지정할 수 없을 때에는 화주를 대신하여 직접화물관리를 할 수 있다.",
   "관세행정 또는 보세화물의 관리와 관련 있는 비영리법인은 화물관리인으로 지정받을수 있다.",
   "세관장은 직접 물품관리를 하는 국가기관의 장이 세관장의 화물관리인 지정 요청을승낙하면 그를 화물관리인으로 지정한다.",
   "세관장은 화물관리인이 그 지정의 취소를 요청하여 지정을 취소하는 경우 청문을하여야 한다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "40-30": {
  "q": "관세법령상 관세청장이 수출입물품의 제조ㆍ운송ㆍ보관 또는 통관 등 무역과관련된 자 가운데 안전관리기준의 준수 정도에 대한 측정ㆍ평가를 할 수 있는대상이 아닌 자는?",
  "passage": "",
  "opts": [
   "보세운송업자",
   "관세법에 따른 관세의 납세의무자",
   "관세법상 보세화물을 취급하는 선박회사 또는 항공사",
   "자유무역지역의 지정 및 운영에 관한 법률에 따른 입주기업체",
   "국가관세종합정보망 운영사업자"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "40-31": {
  "q": "관세법상 가격조작죄에 관한 규정의 일부이다. ( )에 들어갈 사항으로 옳은 것은? 다음 각 호의 신청 또는 신고를 할 때 부당하게 재물이나 재산상 이득을취득하거나 제3자로 하여금 이를 취득하게 할 목적으로 물품의 가격을 조작하여 신청 또는 신고한 자는 2년 이하의 징역 또는 물품원가와 ( ) 중높은 금액 이하의 벌금에 처한다. 1. 제38조의2제1항ㆍ제2항에 따른 보정신청 2.∼4. <생략>",
  "passage": "",
  "opts": [
   "1천만원",
   "2천만원",
   "3천만원",
   "4천만원",
   "5천만원"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "40-32": {
  "q": "관세법령상 관세범칙조사심의위원회의 구성 및 운영에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세범칙조사심의위원회의 회의는 위원장을 포함한 재적위원 과반수의 출석으로 개의하고, 출석위원 과반수의 찬성으로 의결한다.",
   "관세범칙조사심의위원회의 사무를 처리하기 위하여 간사 1명을 두고, 간사는 위원장이관세청 소속 공무원 중에서 지명한다.",
   "관세범칙조사심의위원회의 회의와 회의록은 공개하지 않는다. 다만, 위원장이 필요하다고 인정하는 경우에는 공개할 수 있다.",
   "관세범칙조사심의위원회의 위원장은 관세청 차장이 된다.",
   "관세범칙조사심의위원회는 의안에 관하여 필요하다고 인정되는 때에는 공무원 등관계자에게 출석을 요청하여 의견을 들을 수 있고 관련 기관에 필요한 자료를 요청할 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "40-33": {
  "q": "관세법상 벌칙에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "부정한 방법으로 관세를 감면받거나 관세를 감면받은 물품에 대한 관세의 징수를면탈한 자는 5년 이하의 징역에 처한다.",
   "부정한 방법으로 관세를 환급받은 자는 5년 이하의 징역에 처한다.",
   "세관공무원이 그 직무와 관련하여 금품을 수수(收受)하였을 때에는 국가공무원법제82조에 따른 징계절차에서 그 금품 수수액의 5배 내의 징계부가금 부과 의결을징계위원회에 요구하여야 한다.",
   "관세법 제269조(밀수출입죄)의 죄를 저지를 목적으로 그 예비를 한 자도 본죄와 동일하게 처벌해야 한다.",
   "관세청장 또는 세관장은 세관공무원에게 금품을 공여한 자에 대해서는 그 금품상당액의 6배의 과태료를 부과ㆍ징수한다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "40-34": {
  "q": "관세법령상 체납자 은닉재산을 신고한 자에 대하여 지급하는 포상금 지급률에 관한내용이다. ( ㄱ ), ( ㄴ )에 들어갈 사항으로 옳은 것은? 은닉재산 신고를통하여 징수된 금액 5억원 초과 20억원 이하 20억원 초과 30억원 이하 지 급 률 1억원 + 5억원 초과 금액의 100분의 ( ㄱ ) 3억2천5백만원 + 20억원 초과 금액의 100분의( ㄴ )",
  "passage": "",
  "opts": [
   "ㄱ: 20, ㄴ: 15",
   "ㄱ: 20, ㄴ: 10",
   "ㄱ: 15, ㄴ: 15",
   "ㄱ: 15, ㄴ: 10",
   "ㄱ: 10, ㄴ: 10"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "40-35": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 체약상대국을 원산지로하는 수입물품에 대한 긴급관세조치(잠정긴급관세조치 기간 포함)를 적용할 수 있는최대기간으로 옳지 않은 것은? (단, 기간연장은 고려하지 아니함)",
  "passage": "",
  "opts": [
   "캐나다를 원산지로 하는 수입물품: 2년",
   "호주를 원산지로 하는 수입물품: 2년",
   "인도를 원산지로 하는 수입물품: 2년",
   "아세안회원국을 원산지로 하는 수입물품: 2년",
   "싱가포르를 원산지로 하는 수입물품: 2년"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "40-36": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 수입자가 원산지의확인과 협정관세의 적용을 위해 보관해야 하는 서류를 모두 고른 것은?",
  "passage": "ㄱ. 원가계산서ㆍ원재료내역서 및 공정명세서\nㄴ. 해당 물품 및 원재료의 출납ㆍ재고관리 대장\nㄷ. 수입신고필증\nㄹ. 지식재산권 거래 관련 계약서",
  "opts": [
   "ㄱ, ㄴ",
   "ㄱ, ㄷ",
   "ㄴ, ㄷ",
   "ㄴ, ㄹ",
   "ㄷ, ㄹ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "X",
   "ㄷ": "O",
   "ㄹ": "O"
  }
 },
 "40-37": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 용어의 정의이다.( )에 들어갈 것으로 옳은 것은? ( )(이란)란 다른 물품의 생산에 사용되는 원재료ㆍ구성물품 ㆍ부분품또는 부속품을 말한다.",
  "passage": "",
  "opts": [
   "재료",
   "호(號)",
   "류(類)",
   "공용품",
   "소호(小號)"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "40-38": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 각 협정에 따른 원산지증명서의 유효기간이다. ( )에 들어갈 사항을 순서대로 옳게 나열한 것은? ○ 페루와의 협정: 서명일부터 ( )년. 다만, 원산지증명서에 기재된 물품이비당사국(非當事國) 관세당국의 관할하에 일시적으로 보관된 경우에는 ( )년으로 한다. ○ 이스라엘과의 협정: 발급일 또는 서명일부터 ( )개월",
  "passage": "",
  "opts": [
   "1, 1, 6",
   "1, 2, 6",
   "1, 2, 12",
   "2, 2, 18",
   "2, 4, 18"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "40-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 체약상대국과 원산지조사결과를 통지하여야 하는 기간의 연결이 옳은 것은?",
  "passage": "",
  "opts": [
   "유럽자유무역연합회원국 - 조사 요청일로부터 18개월 이내",
   "콜롬비아 - 조사 요청일로부터 150일 이내",
   "중미 공화국들 - 조사 요청을 접수한 날의 다음 날부터 180일 이내",
   "유럽연합당사자 - 조사 요청일로부터 12개월 이내",
   "페루 - 조사 요청을 접수한 날의 다음 날부터 180일 이내"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "40-40": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 캄보디아와의 협정 및역내포괄적경제동반협정에 따라 관세가 면제되는 일시수입물품이 아닌 것은?",
  "passage": "",
  "opts": [
   "상용견품",
   "운동경기용 물품(시범용 또는 훈련용 물품을 포함한다)",
   "전시 또는 시연을 위한 물품(구성부품, 보조기구와 부속품을 포함한다)",
   "수리 또는 개조를 위한 물품",
   "언론장비, 텔레비전 방송용 장비, 소프트웨어, 방송ㆍ영화 촬영 장비 등 일시 입국하는사람의 영업활동, 거래 또는 직업 수행에 필요한 전문장비"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-1": {
  "q": "관세법상 수입물품에 대하여 세관장이 부과ㆍ징수하는 내국세에 포함되지 않는것은?",
  "passage": "",
  "opts": [
   "주세",
   "소득세",
   "개별소비세",
   "부가가치세",
   "농어촌특별세"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-2": {
  "q": "관세법상 용어에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "국내에 도착하여 수입통관절차를 거친 외국물품이 다시 외국으로 반출되는 것은 “반송”에 해당한다.",
   "지정장치장의 화물관리인 지정을 받은 자는 “운영인”에 해당한다.",
   "관세의 과세표준과 세액을 결정하기 위하여 서면으로 납세자의 장부ㆍ서류를 조사하는 것은 “관세조사”에 해당하지만 통합조사의 원칙에 따라 통합하여 조사하는 경우는“관세조사”에 해당하지 않는다.",
   "외국물품이더라도 선박용품ㆍ항공기용품 또는 차량용품을 운송수단 안에서 그 용도에따라 소비하는 경우는 “수입”에 해당하지 않는다.",
   "상업서류, 견본품, 자가사용물품, 그 밖에 이와 유사한 물품으로서 국제무역선을 이용하여 물품을 휴대하여 반출입하는 것을 업으로 하는 자에게 위탁하여 우리나라에 반입하는 물품은 “탁송품”에 해당한다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "41-3": {
  "q": "관세법상 외국물품인 것은?",
  "passage": "",
  "opts": [
   "세관장으로부터 기간과 장소를 지정받아 보세구역 밖에서 한 보수작업으로 외국물품에 부가된 내국물품",
   "수입신고전 즉시반출신고를 하고 반출된 물품",
   "수입신고수리전 반출승인을 받아 반출된 물품",
   "입항전수입신고가 수리된 물품",
   "우리나라 선박이 공해에서 포획한 수산물"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "41-4": {
  "q": "관세법령상 납세담보에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "토지를 담보로 제공하려는 자는 저당권을 설정하는 데에 필요한 서류를 담보제공서에첨부하여야 한다.",
   "담보물인 토지 또는 건물의 평가는 ｢감정평가 및 감정평가사에 관한 법률｣에 따른 감정평가법인등의 평가액에 따른다.",
   "세관장은 관세의 담보를 제공하고자 하는 자가 담보액의 확정일부터 10일 이내에 담보를 제공하지 아니하는 경우에는 납세의무자에게 납부고지를 할 수 있다.",
   "세관장은 관세의 납세의무자가 아닌 자가 관세의 납부를 보증한 경우 그 담보로 관세에 충당하고 남은 금액이 있을 때에는 그 보증인에게 이를 직접 돌려주어야 한다.",
   "납세보증보험증권을 담보로 제공하는 경우 담보가 되는 보험의 기간은 해당 담보를필요로 하는 기간으로 하되, 납부기한이 확정되지 아니한 경우에는 관세청장이 정하는 기간으로 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-5": {
  "q": "관세법령상 관세부과의 제척기간과 관세징수권의 소멸시효에 관한 설명으로 옳은것은?",
  "passage": "",
  "opts": [
   "부정환급을 이유로 관세를 징수하는 경우에는 환급한 날을 제척기간의 기산일로 한다.",
   "납부독촉을 하면 제척기간은 중단된다.",
   "사해행위 취소소송으로 인한 소멸시효 정지의 효력은 소송이 취하된 경우에는 소멸되나 각하된 경우에는 지속된다.",
   "가압류를 한 경우에는 소멸시효가 중단된다.",
   "소멸시효는 관세의 분할납부기간 중에는 진행하지 아니한다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-6": {
  "q": "관세법상 담보의 종류 중 세관장이 요청하면 특정인이 납부하여야 하는 금액을일정 기일 이후에는 언제든지 세관장에게 지급한다는 내용이어야 하는 것을 모두고른 것은?",
  "passage": "ㄱ. 납세보증보험증권\nㄴ. 세관장이 인정하는 유가증권\nㄷ. 국채 또는 지방채\nㄹ. 세관장이 인정하는 보증인의 납세보증서",
  "opts": [
   "ㄱ",
   "ㄱ, ㄹ",
   "ㄴ, ㄷ",
   "ㄴ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 2,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "X",
   "ㄷ": "X",
   "ㄹ": "O"
  }
 },
 "41-7": {
  "q": "관세법령상 관세환급금의 환급 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장이 확인한 관세환급금은 납세의무자가 환급을 청구하지 아니하더라도 환급하여야 한다.",
   "세관장은 관세환급금의 과다환급액을 징수할 때에는 과다환급을 한 날의 다음 날부터징수결정을 하는 날까지의 기간에 대하여 대통령령으로 정하는 이율에 따라 계산한금액을 과다환급액에 더하여야 한다.",
   "세관장은 환급금지급계정에 이체된 금액으로부터 당해 회계연도의 환급통지서 발행금액중 다음 회계연도 1월 15일까지 지급하지 못한 환급금을 세관환급금지급미필이월계정에 이월하여 정리하여야 한다.",
   "세관환급금지급미필이월계정에 이월한 금액중 환급통지서발행일부터 1년내에 지급하지 못한 금액은 그 기간이 만료한 날이 속하는 회계연도의 세입에 편입하여야 한다.",
   "관세환급금을 환급받을 자가 환급통지서발행일부터 1년내에 환급금을 지급받지 못한때에는 세관장에게 다시 환급절차를 밟을 것을 요구할 수 있으며, 세관장은 이를 조사ㆍ확인하여 그 지급에 필요한 조치를 하여야 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-8": {
  "q": "관세법령상 관세의 신고납부에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관장의 세액심사는 수입신고 수리 전에는 할 수 없다.",
   "세관장은 자율심사업체에게 수출입업무의 처리방법 및 체계 등에 관한 관세청장이 정한 자료를 제공하여야 한다.",
   "관세납부대행기관은 납세자로부터 신용카드등에 의한 관세납부대행용역의 대가로 기획재정부령으로 정하는 바에 따라 납부대행수수료를 받을 수 있다.",
   "납세의무자가 신고납부한 세액이 부족하여 수정신고한 경우에는 수정신고한 날의 다음 날까지 해당 관세를 납부하여야 한다.",
   "납세의무자는 납세신고한 세액을 납부하기 전에 그 세액이 과부족하다는 것을 알게되었을 때에는 납세신고한 세액을 정정할 수 있고, 이 경우 납부기한은 당초의 납부기한으로 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-9": {
  "q": "관세법 시행규칙 제9조의3(관세 등 환급가산금의 이율)의 내용이다. ( )에 들어갈 숫자는? 관세법 시행령 제56조(관세환급가산금 등의 결정) 제2항에서 “기획재정부령으로 정하는 이자율”이란 연 1천분의 ( )을/를 말한다.",
  "passage": "",
  "opts": [
   "10",
   "12",
   "19",
   "24",
   "29"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "41-10": {
  "q": "관세법령상 ‘신고서류’와 해당 신고에 대한 수리일부터의 ‘신고서류 보관기간’의연결로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "보세운송에 관한 자료 - 2년",
   "수입거래관련 계약서 - 3년",
   "수출신고필증 - 3년",
   "반송신고필증 - 3년",
   "수입물품 가격결정에 관한 자료 - 5년"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-11": {
  "q": "관세법령상 물품이 수입될 때 관세의 면제 대상이 아닌 것은?",
  "passage": "",
  "opts": [
   "기록문서 또는 그 밖의 서류",
   "우리나라 선박이 외국 정부의 허가를 받아 외국의 영해에서 채집하거나 포획한 수산물",
   "정부와 체결한 사업계약을 수행하기 위하여 외국계약자가 계약조건에 따라 수입하는업무용품",
   "우리나라 거주자가 받는 소액물품 중 물품가격이 미화 250달러의 물품으로서 자가사용 물품으로 인정되는 것",
   "천재지변 등 부득이한 사유가 있는 경우를 제외하고 여행자가 입국한 날부터 6월 이내에 도착한 여행자의 별송품으로서 여행자의 입국 사유 등을 고려하여 세관장이 타당하다고 인정한 것"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-12": {
  "q": "관세법령상 납세자의 권리에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "은행이 급부ㆍ지원 등의 대상자 선정 및 그 자격을 조사ㆍ심사하는데 필요한 과세정보를 요구하는 때에는 은행이 당사자의 동의를 받지 않은 경우라도 세관공무원은 과세정보를 제공할 수 있다.",
   "세관공무원이 납세자의 장부등을 세관관서에 일시 보관하는 경우에는 납세자로부터일시 보관 동의서를 받아야 하며, 일시 보관증을 교부하여야 한다.",
   "세관공무원은 부정ㆍ불공정무역 등 경제질서 교란 등을 통한 탈세혐의가 있는 자에대하여 일제조사를 하는 경우에는 해당 사안에 대하여 이미 조사를 받은 자를 다시조사할 수 있다.",
   "납세자는 세관공무원에게 관세조사를 받는 경우에 관세사로 하여금 조사에 참여하게할 수 있다.",
   "관세청장은 체납액의 부과결정의 취소에 따라 체납된 관세(세관장이 부과ㆍ징수하는내국세등을 포함)가 5천만원 미만이 된 경우 즉시 법무부장관에게 해당 체납자의 출국금지 또는 출국정지의 해제를 요청하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-13": {
  "q": "관세법령상 등록해야 하는 보세운송업자등에 해당하지 않는 자는?",
  "passage": "",
  "opts": [
   "국제무역선에 물품을 하역하는 것을 업으로 하는 자",
   "｢전자상거래 등에서의 소비자보호에 관한 법률｣에 따라 통신판매업자로 신고한 자로서 직전 연도 구매대행한 수입물품의 총 물품가격이 10억원 이상인 구매대행업자",
   "국제항 안에 있는 보세구역에서 물품을 제조하는 것을 업으로 하는 자",
   "국제무역선을 이용하여 상업서류나 그 밖의 견본품 등을 송달하는 것을 업으로 하는자",
   "국제무역기에 항공기 안에서 판매할 물품을 공급하는 것을 업으로 하는 자"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-14": {
  "q": "관세법상 보세운송업자등의 등록의 효력상실 사유를 모두 고른 것은?",
  "passage": "ㄱ. 법인인 보세운송업자등이 해산된 경우\nㄴ. 거짓이나 그 밖의 부정한 방법으로 등록을 하여 그 등록이 취소된 경우\nㄷ. ｢관세법｣을 위반하여 징역형의 집행유예를 선고받고 그 유예기간 중에 있는 자가 보세운송업자등으로 등록하여 그 등록이 취소된 경우",
  "opts": [
   "ㄱ",
   "ㄷ",
   "ㄱ, ㄴ",
   "ㄴ, ㄷ",
   "ㄱ, ㄴ, ㄷ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "O"
  }
 },
 "41-15": {
  "q": "관세법상 관세의 감면에 관한 내용이다. ( )에 들어갈 사항을 옳게 나열한 것은? 세관장은 법 제97조(재수출면세) 제1항에 따라 관세를 면제받은 물품 중( ㄱ )령으로 정하는 물품이 같은 항에 규정된 기간 내에 수출되지 아니한 경우에는 ( ㄴ )만원을 넘지 아니하는 범위에서 해당 물품에 부과될 관세의 100분의 ( ㄷ )에 상당하는 금액을 가산세로 징수한다.",
  "passage": "",
  "opts": [
   "ㄱ: 대통령, ㄴ: 300, ㄷ: 20",
   "ㄱ: 대통령, ㄴ: 500, ㄷ: 30",
   "ㄱ: 기획재정부, ㄴ: 300, ㄷ: 20",
   "ㄱ: 기획재정부, ㄴ: 500, ㄷ: 20",
   "ㄱ: 기획재정부, ㄴ: 500, ㄷ: 30"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "41-16": {
  "q": "관세법령상 심사청구에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "심사청구서를 제출받은 세관장은 이를 받은 날부터 7일 내에 그 심사청구서에 의견서를 첨부하여 관세청장에게 보내야 한다.",
   "관세청장은 심사청구의 내용이나 절차가 보정할 수 있다고 인정되는 경우에는 30일이내의 기간을 정하여 해당 사항을 보정할 것을 요구할 수 있다.",
   "심사청구인은 청구의 대상이 3천만원 미만인 경우라도 배우자를 대리인으로 선임할수 없다.",
   "관세심사위원회의 위원장은 위원회의 의결에 따라 심사청구에 대한 결정을 하여야 한다.",
   "심사청구는 해당 처분이 내려진 날부터 90일 이내에 제기하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "41-17": {
  "q": "관세법령상 관세청장이 보세판매장에 대한 특허 심사 평가기준을 정할 때 고려요소가 아닌 것은?",
  "passage": "",
  "opts": [
   "중소기업제품의 판매 실적 등 경제ㆍ사회 발전을 위한 공헌도",
   "관세 관계 법령에 따른 의무ㆍ명령 등의 위반 여부",
   "관광 인프라 등 주변 환경요소",
   "｢자본시장과 금융투자업에 관한 법률｣에 따른 상호출자제한기업집단에 속한 기업의주주 및 임원 구성",
   "재무건전성 등 보세판매장 운영인의 경영 능력"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-18": {
  "q": "관세법상 장치기간경과물품 매각에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "매각하는 장치기간경과물품의 질권자나 유치권자는 해당 물품을 매각한 날부터 3개월이내에 그 권리를 증명하는 서류를 세관장에게 제출하여야 한다.",
   "경쟁입찰의 방법으로 매각하려는 경우 매각되지 아니하였을 때에는 3일 이상의 간격을 두어 다시 입찰에 부칠 수 있다.",
   "세관장은 매각대금을 관세, 그 매각비용, 각종 세금의 순으로 충당한다.",
   "세관장은 장치기간경과물품을 매각할 때에는 매각 물건, 매각 수량, 매각 예정가격 등을 매각 시작 15일 전에 공고하여야 한다.",
   "장치기간경과물품의 매각은 일반경쟁입찰ㆍ지명경쟁입찰ㆍ수의계약ㆍ경매 및 위탁판매의 방법으로 하여야 한다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-19": {
  "q": "관세법상 보세구역에 관한 내용이다. ( )에 들어갈 사항을 옳게 나열한 것은? ○ ( ㄱ )이 정하는 보세구역에 반입되어 수입신고가 수리된 물품의 화주 또는반입자는 그 ( ㄴ )부터 15일 이내에 해당 물품을 보세구역으로부터 반출하여야 한다. ○ 보세구역의 화물관리인이나 운영인은 자율관리보세구역의 지정을 받으려면 ( ㄷ )에게 지정을 신청하여야 한다.",
  "passage": "",
  "opts": [
   "ㄱ: 관세청장, ㄴ: 수입신고일, ㄷ: 세관장",
   "ㄱ: 관세청장, ㄴ: 수입신고 수리일, ㄷ: 관세청장",
   "ㄱ: 관세청장, ㄴ: 수입신고 수리일, ㄷ: 세관장",
   "ㄱ: 세관장, ㄴ: 수입신고 수리일, ㄷ: 세관장",
   "ㄱ: 세관장, ㄴ: 수입신고일, ㄷ: 관세청장"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "41-20": {
  "q": "관세법령상 운송수단에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "국제무역선이 국제항이 아닌 지역에 출입하기 위하여 내야 하는 수수료의 총액은 50만원을 초과하지 못한다.",
   "통관역은 국외와 연결되고 국경에 근접한 철도역 중에서 세관장이 지정하고, 통관장은 관세통로에 접속한 장소 중에서 관세청장이 지정한다.",
   "관세청장이 출항절차를 신속하게 진행하기 위하여 필요하다고 인정하여 출항허가 후10일의 범위에서 따로 기간을 정하는 경우 국제무역선의 선장은 그 기간 내에 적재화물목록을 제출할 수 있다.",
   "국제무역선인 5천톤급 이상의 선박이 연간 40회 이상 입항하거나 입항할 것으로 예상되어야 국제항으로 지정될 수 있다.",
   "국제무역선이 국제항의 바깥에서 물품을 하역하거나 환적하려는 경우 납부하여야 하는 항외하역에 관한 허가수수료는 하역 1일마다 3만원으로 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "41-21": {
  "q": "관세법령상 세관장이 수출물품의 생산자와 수출자에게 공통적으로 제출을 요구할수 있는 원산지증명서확인자료가 아닌 것은? (단, 두 당사자는 원산지증명서를 발급받음)",
  "passage": "",
  "opts": [
   "원가계산서ㆍ원재료내역서 및 공정명세서",
   "수출신고필증",
   "해당 물품 및 원재료의 출납ㆍ재고관리대장",
   "원산지증명서 발급 신청서류",
   "해당 물품 및 원재료의 생산 또는 구입 관련 증명 서류"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-22": {
  "q": "관세법상 무역원활화 기본계획에 포함되는 사항을 모두 고른 것은?",
  "passage": "ㄱ. 무역원활화 정책의 기본 방향에 관한 사항\nㄴ. 무역원활화 기반 시설의 구축과 운영에 관한 사항\nㄷ. 무역원활화의 환경조성에 관한 사항\nㄹ. 무역원활화와 관련된 국제협력에 관한 사항",
  "opts": [
   "ㄱ, ㄷ",
   "ㄴ, ㄷ",
   "ㄴ, ㄹ",
   "ㄱ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "O"
  }
 },
 "41-23": {
  "q": "관세법령상 원산지표시위반단속기관협의회에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "위원장 1명을 포함하여 25명 이내의 위원으로 구성한다.",
   "위원장은 원산지표시 위반 단속업무를 관장하는 관세청의 고위공무원단에 속하는 공무원 중에서 관세청장이 지정하는 사람이 된다.",
   "위원에는 특별자치도의 장이 지정하는 과장급 공무원 1명도 포함된다.",
   "위원장이 부득이한 사유로 직무를 수행하지 못하는 경우에는 관세청장이 미리 지명한사람이 직무를 대행한다.",
   "원산지표시 위반 단속업무에 필요한 정보교류에 관한 사항은 협의사항에 포함된다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-24": {
  "q": "관세법령상 관세청장이 전자상거래물품에 대하여 따로 정할 수 있는 통관에 필요한 사항으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "물품검사장소",
   "관세 등에 대한 납부방법",
   "수출입신고 방법 및 절차",
   "특별통관 대상 거래물품",
   "특별통관 대상 업체"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-25": {
  "q": "관세법령상 가산세율에 관한 내용이다. ( )에 들어갈 숫자를 옳게 나열한 것은? ○ 법 제241조(수출ㆍ수입 또는 반송의 신고) 제4항의 규정에 의한 가산세액은다음의 율에 의하여 산출한다. - 법 제241조제3항의 규정에 의한 신고기한이 경과한 날부터 ( ㄱ )일내에 신고를 한 때에는 당해 물품의 과세가격의 1천분의 5 - 신고기한이 경과한 날부터 50일내에 신고를 한 때에는 당해 물품의 과세가격의 1천분의 ( ㄴ )",
  "passage": "",
  "opts": [
   "ㄱ: 20, ㄴ: 10",
   "ㄱ: 20, ㄴ: 15",
   "ㄱ: 20, ㄴ: 20",
   "ㄱ: 30, ㄴ: 15",
   "ㄱ: 30, ㄴ: 20"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "41-26": {
  "q": "관세법상 과세자료 요청 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세청장은 국가기관 및 지방자치단체 등 관계 기관 등에 대하여 관세의 부과ㆍ징수및 통관에 관계되는 자료 또는 통계를 요청할 수 있다.",
   "｢여신전문금융업법｣에 따른 신용카드업자와 여신전문금융업협회는 과세자료제출기관에 해당한다.",
   "과세자료제출기관의 장이 분기별로 관세청장 또는 세관장에게 과세자료를 제출하는경우에는 그 기관이 접수하거나 작성한 자료의 목록을 함께 제출하여야 한다.",
   "과세자료 비밀유지의무를 위반한 자는 1년 이하의 징역 또는 3천만원 이하의 벌금에처하며, 이에 따른 징역 또는 벌금은 병과할 수 없다.",
   "관세청장은 우리나라로 반입되거나 우리나라에서 반출되는 물품의 안전 관리를 위하여 필요한 경우 중앙행정기관의 장에게 해당 기관이 보유한 ｢관세법｣에서 정한 구비조건ㆍ품질 등을 위반한 물품에 관한 정보 등을 제공하여 줄 것을 요청할 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-27": {
  "q": "관세법 제269조(밀수출입죄)에 관한 내용이다. ( )에 들어갈 숫자를 옳게 나열한 것은? ○ 관세법 제241조(수출ㆍ수입 또는 반송의 신고) 제1항ㆍ제2항에 따른 신고를하였으나 해당 수입물품과 다른 물품으로 신고하여 수입한 자는 ( ㄱ )년이하의 징역 또는 관세액의 ( ㄴ )배와 물품원가 중 높은 금액 이하에 상당하는 벌금에 처한다. ○ 관세법 제241조 제1항 및 제2항에 따른 신고를 하지 아니하고 물품을 수출 하거나 반송한 자는 ( ㄷ )년 이하의 징역 또는 물품원가 이하에 상당하는벌금에 처한다.",
  "passage": "",
  "opts": [
   "ㄱ: 3, ㄴ: 5, ㄷ: 1",
   "ㄱ: 3, ㄴ: 5, ㄷ: 3",
   "ㄱ: 3, ㄴ: 10, ㄷ: 3",
   "ㄱ: 5, ㄴ: 5, ㄷ: 1",
   "ㄱ: 5, ㄴ: 10, ㄷ: 3"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "41-28": {
  "q": "관세법령상 관세청장이 마약류 관련 정보의 제출을 요구할 수 있는 관계 중앙행정기관의 장으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "과학기술정보통신부장관",
   "경찰청장",
   "법무부장관",
   "외교부장관",
   "검찰총장"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-29": {
  "q": "관세법령상 검증ㆍ수색 또는 압수조서의 기재사항이 아닌 것은?",
  "passage": "",
  "opts": [
   "당해 물품의 품명 및 수량",
   "포장의 종류ㆍ기호ㆍ번호 및 개수",
   "검증ㆍ수색 또는 압수의 장소 및 일시",
   "조사를 한 사람과 참여자의 주소 또는 거소와 성명",
   "보관장소"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-30": {
  "q": "관세법 시행령 제284조(매각 및 폐기의 공고)에 의해 일반경쟁입찰의 방법으로물품을 매각하고자 하는 때에 공고하여야 할 사항으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "당해 물품의 품명ㆍ규격 및 수량",
   "포장의 종류 및 개수",
   "화주의 주소 및 성명",
   "매각사유",
   "매각의 일시 및 장소"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "41-31": {
  "q": "관세법상 덤핑방지관세에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "기획재정부장관은 덤핑방지관세를 부과할 때 관련 산업의 경쟁력 향상, 국내 시장구조, 물가안정, 통상협력 등을 고려할 필요가 있는 경우에는 이를 조사하여 반영할 수있다.",
   "덤핑방지관세의 부과와 잠정조치는 각각의 조치일 이후 수입되는 물품에 대하여 적용되나, 잠정조치가 적용된 물품에 대하여 국제협약에서 달리 정하는 경우에는 그 물품에 대하여도 덤핑방지관세를 부과할 수 있다.",
   "기획재정부장관은 필요하다고 인정될 때에는 대통령령으로 정하는 바에 따라 덤핑방지조치에 대하여 재심사를 할 수 있다.",
   "기획재정부장관은 덤핑방지조치에 대한 재심사에 필요한 사항으로서 덤핑방지조치 물품의 수입 및 징수실적 등 대통령령으로 정하는 사항을 조사할 수 있다.",
   "덤핑방지조치는 기획재정부령으로 그 적용시한을 따로 정하는 경우를 제외하고는 해당 덤핑방지조치의 시행일부터 3년이 지나면 그 효력을 잃는다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "41-32": {
  "q": "관세법령상 관세청장이 관세품목분류위원회의 위원을 해임 또는 해촉할 수 있는사유가 아닌 것은?",
  "passage": "",
  "opts": [
   "심신장애로 인하여 직무를 수행할 수 없게 된 경우",
   "직무와 관련된 비위사실이 있는 경우",
   "위원 스스로 직무를 수행하는 것이 곤란하다고 의사를 밝히는 경우",
   "직무태만, 품위손상이나 그 밖의 사유로 인하여 위원으로 적합하지 아니하다고 인정되는 경우",
   "위원이 해당 안건 당사자의 대리인이어서 그 심의ㆍ의결에서 회피한 경우"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "41-33": {
  "q": "관세법령상 관계행정기관의 장 또는 이해관계인이 계절관세의 부과를 요청하고자하는 때에 제출하여야 하는 자료가 아닌 것은?",
  "passage": "",
  "opts": [
   "품명ㆍ규격ㆍ용도 및 대체물품",
   "계절관세를 적용하고자 하는 이유 및 그 적용기간",
   "최근 1년간의 월별 수입가격 및 주요 국제상품시장의 가격동향",
   "최근 1년간의 월별 동종물품ㆍ유사물품 또는 대체물품별 국내외 가격동향",
   "변경하고자 하는 세율과 그 산출내역"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-34": {
  "q": "관세법령상 여행자 휴대품임에도 불구하고 간이세율을 적용하지 않는 물품을 모두 고른 것은? (단, 제시되지 않은 조건은 고려하지 않음)",
  "passage": "ㄱ. 개별소비세가 과세되는 고급 시계\nㄴ. 수출용원재료\nㄷ. 관세율이 무세인 물품과 관세가 감면되는 물품\nㄹ. 기본관세율이 10% 이상인 신발(개별소비세가 과세되지 않는 것)",
  "opts": [
   "ㄱ",
   "ㄱ, ㄹ",
   "ㄴ, ㄷ",
   "ㄴ, ㄷ, ㄹ",
   "ㄱ, ㄴ, ㄷ, ㄹ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "X",
   "ㄴ": "O",
   "ㄷ": "O",
   "ㄹ": "X"
  }
 },
 "41-35": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 관세청장이 협정을 통일적이고 효율적으로 시행하기 위하여 협정에서 정하는 바에 따라 체약상대국의관세당국과 협력할 수 있는 사항으로 명시되어 있지 않은 것은?",
  "passage": "",
  "opts": [
   "통관 절차의 간소화",
   "세관기술의 지원",
   "수출입물품의 원산지에 관한 조사에 필요한 정보 교환",
   "원산지인증수출자와 물류종사자에 대한 교육ㆍ훈련에 관한 사항",
   "전자무역환경의 증진 등 통관절차의 개선ㆍ발전에 관한 사항"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-36": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 ‘체약상대국’과 ‘원산지 조사결과 통지 기간’의 연결로 옳은 것은?",
  "passage": "",
  "opts": [
   "캄보디아 - 조사 요청을 접수한 날부터 150일",
   "역내경제협정당사국 - 조사 요청일부터 150일",
   "이스라엘 - 조사 요청일부터 15개월",
   "인도네시아 - 조사 요청을 접수한 날부터 6개월",
   "중미 공화국들 - 조사 요청을 접수한 날의 다음 날부터 150일"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "41-37": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 ‘물품’과 ‘원산지증명서 발급기관’의 연결로 옳은 것은?",
  "passage": "",
  "opts": [
   "스위스치즈 - 유럽자유무역연합 농업국이 인증한 기관",
   "호주를 원산지로 하는 물품 - Trade Window Origin Pty Limited",
   "베트남을 원산지로 하는 물품 - 베트남 세관",
   "캄보디아왕국을 원산지로 하는 물품 - 캄보디아 재무부 관세국",
   "이스라엘을 원산지로 하는 물품 - International Export Certification Services"
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "41-38": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 ‘협정’과 ‘원산지증명서 유효기간’의 연결로 옳은 것은?",
  "passage": "",
  "opts": [
   "뉴질랜드와의 협정 - 서명일부터 4년",
   "미합중국과의 협정 - 서명일부터 2년",
   "캄보디아와의 협정 - 발급일 또는 서명일부터 1년",
   "호주와의 협정 - 발급일 또는 서명일부터 1년",
   "역내경제협정당사국과의 협정 - 발급일 또는 서명일부터 2년"
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "41-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 ‘보관자’와 ‘보관대상원산지증빙서류’의 연결로 옳은 것은?",
  "passage": "",
  "opts": [
   "수입자 - 원가계산서ㆍ원재료내역서 및 공정명세서",
   "수입자 - 해당 물품 생산 및 원재료의 생산 또는 구입 관련 증빙서류",
   "수출자 - 해당 물품의 구입 관련 증빙서류 및 출납ㆍ재고관리대장",
   "생산자 - 지식재산권 거래 관련 계약서",
   "생산자 - 수출거래 관련 계약서"
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "41-40": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 벌칙에 관한 설명으로옳은 것은?",
  "passage": "",
  "opts": [
   "비밀유지의무를 위반하여 비밀취급자료를 타인에게 제공 또는 누설하거나 목적 외의용도로 사용한 자는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처한다.",
   "협정 및 ｢자유무역협정의 이행을 위한 관세법의 특례에 관한 법률｣에 따른 원산지증빙서류를 속임수 또는 그 밖의 부정한 방법으로 신청하여 발급받았거나 작성ㆍ발급한자는 2천만원 이하의 벌금에 처한다.",
   "정당한 사유 없이 원산지증빙서류 등 관련 서류를 보관하지 아니한 자는 5천만원 이하의 벌금에 처한다.",
   "원산지 등에 대한 사전심사에 필요한 자료를 거짓으로 제출하거나 고의로 제출하지아니한 자는 3천만원 이하의 벌금에 처한다.",
   "과실로 협정 및 ｢자유무역협정의 이행을 위한 관세법의 특례에 관한 법률｣에 따른 원산지증빙서류를 사실과 다르게 신청하여 발급받았거나 작성ㆍ발급한 자는 500만원 이하의 벌금에 처한다."
  ],
  "ans": 2,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "42-1": {
  "q": "관세법령상 관세법 해석에 관한 질의회신의 절차와 방법에 관한 조문의 일부이다.( )에 들어갈 내용을 옳게 나열한 것은?( ㄱ )은 법을 적용할 때 우리나라가 가입한 관세에 관한 조약에 대한 해석에의문이 있는 경우에는 ( ㄴ )에게 의견을 첨부하여 해석을 요청하여야 한다. 이경우 ( ㄴ )은 필요하다고 인정될 때에는 관련 ( ㄷ )에 질의할 수 있다.",
  "passage": "",
  "opts": [
   "ㄱ: 관세청장, ㄴ: 법제처장, ㄷ: 국제기구",
   "ㄱ: 관세청장, ㄴ: 법제처장, ㄷ: 정부기관",
   "ㄱ: 관세청장, ㄴ: 기획재정부장관, ㄷ: 국제기구",
   "ㄱ: 기획재정부장관, ㄴ: 외교부장관, ㄷ: 국제기구",
   "ㄱ: 기획재정부장관, ㄴ: 외교부장관, ㄷ: 정부기관"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "42-2": {
  "q": "관세법령상 월별납부에 관한 조문의 일부이다. ( )에 들어갈 내용을 옳게 나열한것은?세관장은 월별납부의 승인을 신청한 자가 법 제9조제3항의 규정에 의하여 관세청장이 정하는 요건을 갖춘 경우에는 세액의 월별납부를 승인하여야 한다. 이경우 승인의 유효기간은 ( ㄱ )부터 그 후 ( ㄴ )이 되는 날이 속하는 달의 마지막 날까지로 한다.",
  "passage": "",
  "opts": [
   "ㄱ: 신청일, ㄴ: 6개월",
   "ㄱ: 신청일, ㄴ: 1년",
   "ㄱ: 승인일, ㄴ: 1년",
   "ㄱ: 승인일, ㄴ: 2년",
   "ㄱ: 승인일의 다음날, ㄴ: 2년"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "42-3": {
  "q": "관세법령상 관세환급청구권 소멸시효의 기산일에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세법 제38조의3제6항에 따른 경정으로 인한 환급의 경우에는 경정결정일이다.",
   "착오납부 또는 이중납부로 인한 환급의 경우에는 그 납부일이다.",
   "관세법에 따라 보세판매장에서 구입한 후 환불한 물품에 대한 환급의 경우에는 해당물품이 환불된 날이다.",
   "수입신고를 하고 관세를 납부한 후 관세법의 규정에 의하여 신고가 취하 또는 각하된경우에는 신고의 취하일 또는 각하일이다.",
   "적법하게 납부한 후 법률의 개정으로 인하여 환급하는 경우에는 그 법률의 개정일이다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "42-4": {
  "q": "관세법령상 담보물의 평가에 관한 조문의 일부이다. ( )에 들어갈 내용을 옳게나열한 것은?공장재단ㆍ광업재단ㆍ선박ㆍ항공기 또는 건설기계 : ｢감정평가 및 감정평가사에 관한 법률｣에 따른 감정평가법인등의 ( ㄱ ) 또는 ｢지방세법｣에 따른 ( ㄴ )",
  "passage": "",
  "opts": [
   "ㄱ: 평가액, ㄴ: 시가표준액",
   "ㄱ: 평가액, ㄴ: 최종시세가액",
   "ㄱ: 시세가액, ㄴ: 시가표준액",
   "ㄱ: 시세가액, ㄴ: 최종시세가액",
   "ㄱ: 최종시세가액, ㄴ: 시가표준액"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "42-5": {
  "q": "관세법령상 잠정가격으로 가격신고를 할 수 있는 경우가 아닌 것은?",
  "passage": "",
  "opts": [
   "거래관행상 거래가 성립된 때부터 일정기간이 지난 후에 가격이 정하여지는 물품(기획재정부령으로 정하는 것으로 한정)으로서 수입신고일 현재 그 가격이 정하여지지아니한 경우",
   "관세법에 따라 품목분류 사전심사를 신청한 경우",
   "관세법 제30조에 따라 조정하여야 할 금액이 수입신고일부터 일정기간이 지난 후에정하여 질 수 있음이 관세법 시행령 제16조에 따른 서류 등으로 확인되는 경우",
   "설계ㆍ시공 일괄입찰 방식으로 계약된 플랜트 등 물품의 최초 발주시기보다 상당기간이 지나 인도가 완료되는 경우",
   "관세법 제33조에 따라 과세가격을 결정하기 위한 이윤 및 일반경비 산출 등에 오랜시간이 소요되는 경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-6": {
  "q": "관세법령상 권리사용료 산출에 관한 조문의 일부이다. ( )에 들어갈 내용을옳게 나열한 것은?법 제30조제1항의 규정에 의하여 당해 물품에 대하여 구매자가 실제로 지급하였거나 지급하여야 할 가격에 가산하여야 하는 특허권ㆍ실용신안권ㆍ디자인권ㆍ상표권 및 이와 유사한 권리를 사용하는 대가[특정한 고안이나 창안이구현되어 있는 수입물품을 이용하여 우리나라에서 그 고안이나 창안을 다른물품에 재현하는 권리를 사용하는 대가를 ( ㄱ )하며, 이하 “권리사용료”라한다]는 당해 물품에 ( ㄴ )되고 당해 물품의 ( ㄷ )으로 구매자가 직접 또는간접으로 지급하는 금액으로 한다.",
  "passage": "",
  "opts": [
   "ㄱ: 포함, ㄴ: 포함, ㄷ: 가격조건",
   "ㄱ: 포함, ㄴ: 관련, ㄷ: 구매조건",
   "ㄱ: 제외, ㄴ: 포함, ㄷ: 구매조건",
   "ㄱ: 제외, ㄴ: 관련, ㄷ: 거래조건",
   "ㄱ: 포함, ㄴ: 지급, ㄷ: 거래조건"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {}
 },
 "42-7": {
  "q": "관세법 시행규칙 제7조의6(보세공장에서 내국물품과 외국물품을 혼용하여 제조한물품의 과세가격의 결정)의 산식은?",
  "passage": "",
  "opts": [
   "제품가격 × [외국물품가격 / (외국물품가격 + 내국물품가격)]",
   "국내판매가격 × (외국물품가격 / 내국물품가격)",
   "국내판매가격 × [내국물품가격 / (외국물품가격 + 내국물품가격)]",
   "거래가격 × (외국물품가격 / 내국물품가격)",
   "거래가격 × [내국물품가격 / (외국물품가격 + 내국물품가격)]"
  ],
  "ans": 1,
  "ox": {},
  "oxb": {}
 },
 "42-8": {
  "q": "관세법령상 부과고지 대상물품을 모두 고른 것은?",
  "passage": "ㄱ. 별송품\nㄴ. 법령의 규정에 의하여 세관장이 관세를 부과ㆍ징수하는 물품\nㄷ. 보세건설장에서 건설된 시설로서 관세법에 따라 수입신고가 수리된 후 가동된 시설",
  "opts": [
   "ㄱ",
   "ㄷ",
   "ㄱ, ㄴ",
   "ㄴ, ㄷ",
   "ㄱ, ㄴ, ㄷ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "X"
  }
 },
 "42-9": {
  "q": "관세법령상 관세체납정리위원회(이하 ‘위원회’라 함)에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "위원회의 위원이 해당 안건 당사자의 대리인인 경우에는 심의ㆍ의결에서 제척된다.",
   "위원회의 위원장은 공무원이 아닌 사람 중에서 해당 세관장의 추천을 받아 관세청장이 위촉하는 사람이 된다.",
   "위원회의 위원이 최근 5년 이내에 해당 안건 당사자의 대리인이었던 법인ㆍ단체 등에현재 속하고 있는 경우에는 심의ㆍ의결에서 제척된다.",
   "위원회는 의안에 관하여 필요하다고 인정되는 때에는 체납자의 의견을 들을 수 있다.",
   "위원회의 위원장은 회의를 개최한 때에는 회의록을 작성하여 이를 비치하여야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-10": {
  "q": "관세법령상 관세환급금의 환급에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "납세의무자의 관세환급금에 관한 권리는 대통령령으로 정하는 바에 따라 제3자에게양도할 수 있다.",
   "세관장은 관세환급금을 환급하는 경우에 환급받을 자가 세관에 납부하여야 하는 관세가 있을 때에는 환급하여야 하는 금액에서 이를 충당할 수 있다.",
   "관세환급금을 환급받을 자가 환급통지서발행일부터 1년내에 환급금을 지급받지 못한때에는 세관장에게 다시 환급절차를 밟을 것을 요구할 수 있다.",
   "세관장은 관세환급금을 결정한 때에는 분기별로 환급금 해당액을 환급받을 자에게 지급할 것을 내용으로 하는 지급지시서를 한국은행에 송부하여야 한다.",
   "세관장은 관세환급 사유를 확인한 때에는 권리자에게 그 금액과 이유 등을 통지하여야 한다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "42-11": {
  "q": "관세법령상 관세품목분류위원회(이하 ‘위원회’라 함)에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "위원회는 50명의 위원으로 구성된다.",
   "위원회의 위원장은 호선한다.",
   "위원회의 위원은 연임할 수 없다.",
   "위원회의 회의는 구성원의 2분의1 출석과 재적위원의 과반수의 찬성으로 의결한다.",
   "위원회의 위원장이 직무를 수행하지 못하는 부득이한 사정이 있는 때에는 위원장이지명하는 위원이 그 직무를 대행한다."
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "42-12": {
  "q": "관세법상 상계관세에 대한 재심사 등에 관한 조문의 일부이다. ( )에 들어갈내용을 옳게 나열한 것은?상계조치는 ( ㄱ )으로 그 적용시한을 따로 정하는 경우를 제외하고는 해당 상계조치의 시행일부터 ( ㄴ )년이 지나면 그 효력을 잃으며, 제1항에 따라 보조금등의 지급과 산업피해를 재심사하고 그 결과에 따라 내용을 변경할 때에는( ㄱ )으로 그 적용시한을 따로 정하는 경우를 제외하고는 변경된 내용의 시행일부터 ( ㄴ )년이 지나면 그 효력을 잃는다.",
  "passage": "",
  "opts": [
   "ㄱ: 법령, ㄴ: 2",
   "ㄱ: 대통령령, ㄴ: 2",
   "ㄱ: 대통령령, ㄴ: 5",
   "ㄱ: 기획재정부령, ㄴ: 2",
   "ㄱ: 기획재정부령, ㄴ: 5"
  ],
  "ans": 5,
  "ox": {},
  "oxb": {}
 },
 "42-13": {
  "q": "관세법령상 이해관계인이 잠정세율의 적용정지나 잠정세율의 인하를 기획재정부장관에게 요청하는 경우 제출해야 하는 자료가 아닌 것은?",
  "passage": "",
  "opts": [
   "해당 물품의 관세율표 번호ㆍ품명ㆍ규격ㆍ용도 및 대체물품",
   "적용을 정지하여야 하는 이유 및 기간",
   "변경하여야 하는 세율ㆍ이유 및 그 적용기간",
   "최근 2년간의 주별 기타 수출국별 수출가격 및 수출실적",
   "최근 1년간의 월별 주요 국내제조업체별 공장도가격 및 출고실적"
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "42-14": {
  "q": "관세법령상 간이세율을 적용할 수 있는 것은? (단, 다른 조건은 고려하지 않음)",
  "passage": "",
  "opts": [
   "우편물로서 관세율이 무세인 물품",
   "여행자가 휴대하여 수입하는 물품으로서 관세가 감면되는 물품",
   "수출용원재료",
   "종량세가 적용되는 물품",
   "탁송품으로서 개별소비세가 과세되는 오락용 사행기구"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "42-15": {
  "q": "관세법 제88조(외교관용 물품 등의 면세) 대상 물품에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "우리나라에 있는 외국의 공사관의 업무용품",
   "우리나라에 주재하는 외국의 대사와 그 가족이 사용하는 물품",
   "정부와 체결한 사업계약을 수행하기 위하여 외국계약자가 계약조건에 따라 수입하는업무용품",
   "국제기구로부터 우리나라 정부에 파견된 고문관이 사용하는 물품",
   "재외공관으로부터 반환된 공용품"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "42-16": {
  "q": "관세법령상 감면물품의 용도외 사용 등의 금지기간에 관한 조문의 일부이다. ( )에들어갈 숫자를 옳게 나열한 것은?관세감면물품에 대한 법 제50조의 규정에 의한 세율에 감면율을 곱한 율을 기준으로 하는 사후관리기간 : ( ㄱ )퍼센트 이하인 경우에는 ( ㄴ )년 이내의 기간에서관세청장이 정하여 고시하는 기간, ( ㄱ )퍼센트 초과 ( ㄷ )퍼센트 이하인 경우에는 ( ㄹ )년 이내의 기간에서 관세청장이 정하여 고시하는 기간",
  "passage": "",
  "opts": [
   "ㄱ: 2, ㄴ: 1, ㄷ: 5, ㄹ: 3",
   "ㄱ: 2, ㄴ: 2, ㄷ: 5, ㄹ: 5",
   "ㄱ: 3, ㄴ: 1, ㄷ: 7, ㄹ: 2",
   "ㄱ: 3, ㄴ: 2, ㄷ: 7, ㄹ: 3",
   "ㄱ: 5, ㄴ: 1, ㄷ: 7, ㄹ: 2"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "42-17": {
  "q": "관세법상 세관장이 정기선정에 의한 조사 외에 관세조사를 할 수 있는 경우가아닌 것은?",
  "passage": "",
  "opts": [
   "납세자가 관세법에서 정하는 신고 등의 납세협력의무를 이행하지 아니한 경우",
   "과태료를 납부했던 사실이 있었던 경우",
   "신고내용에 탈세나 오류의 혐의를 인정할 만한 자료가 있는 경우",
   "납세자가 세관공무원에게 직무와 관련하여 금품을 제공한 경우",
   "수출입업자에 대한 구체적인 탈세제보 등이 있는 경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-18": {
  "q": "관세법령상 국제무역선이나 국제무역기에 관한 규정이 준용되지 않는 선박 또는항공기를 모두 고른 것은? (단, 다른 조건은 고려하지 않음)",
  "passage": "ㄱ. 군함 및 군용기\nㄴ. 국가원수가 전용하는 선박\nㄷ. 국제무역선 외의 선박으로서 외국에 운항하는 선박",
  "opts": [
   "ㄱ",
   "ㄴ",
   "ㄷ",
   "ㄱ, ㄴ",
   "ㄴ, ㄷ"
  ],
  "ans": 4,
  "ox": {},
  "oxb": {
   "ㄱ": "O",
   "ㄴ": "O",
   "ㄷ": "X"
  }
 },
 "42-19": {
  "q": "관세법령상 천재․지변 등으로 인한 관세의 분할납부를 하고자 하는 자가 신청서에기재해야 할 사항이 아닌 것은?",
  "passage": "",
  "opts": [
   "피해상황 및 그 산출기초",
   "분할납부를 하고자 하는 세액",
   "분할납부하고자 하는 사유",
   "분할납부금액",
   "납세의무자의 성명ㆍ주소 및 상호"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-20": {
  "q": "관세법령상 과세전적부심사와 관련하여 과세전통지를 생략할 수 있는 경우가아닌 것은?",
  "passage": "",
  "opts": [
   "｢감사원법｣제33조에 따른 감사원의 시정요구에 따라 징수하는 경우",
   "통지하려는 날부터 3개월이 지난 후에 관세법 제21조에 따른 관세부과의 제척기간이 만료되는 경우",
   "관세법 제38조제2항 단서에 따라 수입신고 수리 전에 세액을 심사하는 경우로서 그 결과에 따라 부족세액을 징수하는 경우",
   "관세법 제97조제3항에 따라 면제된 관세를 징수하려는 경우",
   "납부세액의 계산착오 등 명백한 오류에 의하여 부족하게 된 세액을 징수하는 경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-21": {
  "q": "관세법령상 관세범 조사에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세범에 대한 조사․처분은 경찰공무원이 하여야 한다.",
   "세관공무원은 범죄사실을 증명하기에 충분하지 않더라도 조사 대상자의 신변을 수색할 수 있다.",
   "세관공무원은 관세범 조사에 의하여 발견한 모든 물품을 압수하여야 한다.",
   "여성의 신변을 수색할 때에는 성년의 여성을 참여시켜야 한다.",
   "사법경찰관리의 직무를 행하는 세관공무원이 법령에 의하여 피의자를 구속하는 때에는 시ㆍ군ㆍ읍ㆍ면사무소에 유치할 수 있다."
  ],
  "ans": 4,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "42-22": {
  "q": "관세법 제270조(관세포탈죄 등)로 처벌될 수 있는 자로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "법령에 따라 수입이 제한된 사항을 회피할 목적으로 부분품으로 수입한 자",
   "세액결정에 영향을 미치기 위하여 과세가격을 거짓으로 신고하여 수입한 자(구매대행업자는 제외)",
   "법령에 따라 수출에 필요한 증명을 부정한 방법으로 갖추어 수출한 자",
   "부정한 방법으로 관세를 감면받은 물품에 대한 관세의 징수를 면탈한 자",
   "부정한 방법으로 관세를 환급받은 자"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-23": {
  "q": "관세법상 한국원산지정보원이 수행하는 사업으로 명시된 것은?",
  "passage": "",
  "opts": [
   "수출입물품의 원산지정보 관리를 위한 시스템의 구축 및 운영에 관한 사항",
   "원산지증명서를 허위발급 받은 관세범에 대한 조사․처분",
   "원산지인증수출자 예비 인증서 발급",
   "원산지증명서 발급",
   "원산지증명서를 발급한 국가의 세관에 원산지증명서 진위여부 확인 요청"
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "42-24": {
  "q": "관세법령상 수출입안전관리우수업체의 안전관리기준 준수도 측정․평가 결과를활용할 수 있는 사항으로 명시되지 않은 것은?",
  "passage": "",
  "opts": [
   "간이한 신고 방식의 적용 등 통관 절차의 간소화",
   "검사 대상 수출입물품의 선별",
   "보세구역의 지정 또는 특허",
   "과태료ㆍ과징금의 산정",
   "벌금의 감경"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "42-25": {
  "q": "관세법 제240조의6(국가 간 세관정보의 상호 교환 등)에 따라 관세청장이 수출입신고자료 등을 다른 국가와 교환할 수 있는 사유가 아닌 것은?",
  "passage": "",
  "opts": [
   "자유무역협정의 체결",
   "관세의 부과와 징수",
   "과세 불복에 대한 심리",
   "형사소추",
   "수출입신고의 검증"
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-26": {
  "q": "관세법상 마약류의 위치정보 수집에 관한 설명으로 옳은 것은?",
  "passage": "",
  "opts": [
   "관세청장은 관세법 제241조제1항 및 제2항을 위반하여 수입하는 ｢마약류 관리에 관한법률｣에 따른 마약류의 위치정보를 수집할 수 있다.",
   "세관장은 관세법 제241조제1항 및 제2항을 위반하여 수입하는 ｢마약류 관리에 관한법률｣에 따른 원료물질의 위치정보를 수집할 수 있다.",
   "관세청장은 관세법 제241조제1항 및 제2항을 위반하여 수입하는 ｢마약류 관리에 관한법률｣에 따라 지정된 임시마약류의 위치정보를 수집할 수 있다.",
   "수집된 위치정보의 저장ㆍ보호ㆍ이용 및 파기 등에 관한 사항은 ｢개인정보 보호법｣을따른다.",
   "위치정보 수집대상 물품의 구체적인 범위와 방법, 절차 등에 관하여 필요한 사항은기획재정부령으로 정한다."
  ],
  "ans": 1,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "42-27": {
  "q": "관세법상 그 위반행위에 따른 최고형이 중(重)한 것부터 순서대로 옳게 나열한것은?",
  "passage": "ㄱ. 관세법 제327조의4제1항을 위반하여 국가관세종합정보시스템의 전산처리설비에 기록된 전자문서 관련 정보를 변조한 자\nㄴ. 과실로 관세법 제227조에 따른 세관장의 의무 이행 요구를 이행하지 아니한 자\nㄷ. 수입신고를 한 자 중 세액결정에 영향을 미치기 위하여 관세율을 거짓으로신고하여 수입한 자\nㄹ. 관세법 제135조제1항에 따른 입항보고를 거짓으로 한 자",
  "opts": [
   "ㄱ - ㄴ - ㄷ - ㄹ",
   "ㄱ - ㄷ - ㄴ - ㄹ",
   "ㄱ - ㄷ - ㄹ - ㄴ",
   "ㄷ - ㄱ - ㄴ - ㄹ",
   "ㄷ - ㄱ - ㄹ - ㄴ"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "42-28": {
  "q": "관세법상 벌칙 적용에서 공무원으로 보는 사람이 아닌 것은?",
  "passage": "",
  "opts": [
   "한국원산지정보원의 업무에 종사하는 사람",
   "관세체납정리위원회의 위원 중 공무원이 아닌 사람",
   "관세정보위원회의 위원 중 공무원이 아닌 사람",
   "납세자보호위원회의 위원 중 공무원이 아닌 사람",
   "관세포상심사위원회의 위원 중 공무원이 아닌 사람"
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "42-29": {
  "q": "관세법령상 우편물의 사전전자정보 제출에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "관세법에 규정된 사항 외에 사전전자정보의 제출 절차 등에 필요한 세부사항은 대통령령으로 정한다.",
   "통관우체국의 장은 수입하려는 우편물의 발송국으로부터 해당 우편물이 발송되기 전에 사전전자정보를 제공받은 경우에는 그 제공받은 정보를 해당 우편물이 적재된 운송수단이 입항한 후에 세관장에게 제출하여야 한다.",
   "통관우체국의 장은 사전전자정보를 정보통신망을 이용하여 세관장에게 제출해야 한다.",
   "세관장은 사전전자정보가 제출되지 않은 우편물을 통관우체국의 장으로 하여금 반송하도록 하기로 결정한 경우에는 그 결정사항을 통관우체국의 장에게 통지해야 한다.",
   "반송하도록 하는 결정사항을 세관장으로부터 통지받은 통관우체국의 장은 우편물의수취인이나 발송인에게 그 결정사항을 통지하고 반송해야 한다."
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-30": {
  "q": "관세법령상 물품을 수입할 때 세관장에게 신고하여야 하는 사항이 아닌 것은?",
  "passage": "",
  "opts": [
   "해당 물품의 품명․규격․수량 및 가격",
   "물품의 장치장소",
   "해외공급자의 상호 및 사업자등록번호",
   "원산지표시 대상물품인 경우에는 표시유무․방법 및 형태",
   "수출입 법령에 따라 통관이 일시적으로 제한․금지되는 물품인지 여부를 확인할 수있는 정보로서 관세청장이 관계 중앙행정기관의 장과 협의하여 관보에 공고하는 정보"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-31": {
  "q": "관세법령상 국제항에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "국제항은 대통령령으로 지정한다.",
   "항구의 경우 국제항으로 지정되기 위해서는 국제무역선인 5천톤급 이상의 선박이 연간 50회 이상 입항하거나 입항할 것으로 예상되어야 한다.",
   "국제항의 시설기준 등에 관하여 필요한 사항은 대통령령으로 정한다.",
   "국제항이 아닌 지역에 국제무역선이 출입시 납부하여야 하는 출입허가수수료 금액이1만원에 미달하는 경우에는 이를 징수하지 않는다.",
   "유조선의 청소작업을 위하여 법령 또는 권한 있는 행정관청이 정하는 일정한 장소에입항하는 경우 세관장은 출입허가수수료를 징수하지 않는다."
  ],
  "ans": 4,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "42-32": {
  "q": "관세법령상 특허보세구역의 설치ㆍ운영에 따른 특허수수료에 관한 설명으로 옳은것은?",
  "passage": "",
  "opts": [
   "보세창고의 설치ㆍ운영에 관한 수수료는 해당 보세창고의 매출액을 기준으로 특허수수료율을 적용하여 계산한다.",
   "보세판매장 특허수수료는 연단위로 해당 연도분을 다음 연도 1분기말까지 납부해야한다.",
   "우리나라에 있는 외국공관이 직접 운영하는 보세전시장에 대하여는 특허수수료를 면제한다.",
   "보세공장 특허수수료는 반기단위로 매반기말까지 다음 반기분을 납부하되, 운영인이원하는 때에는 1년 단위로 일괄하여 미리 납부할 수 있다.",
   "목재만 장치하는 수면의 보세창고에 대하여 납부하여야 하는 특허수수료는 일반 보세창고의 특허수수료 금액의 2분의 1로 한다."
  ],
  "ans": 3,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "O",
   "4": "X",
   "5": "X"
  },
  "oxb": {}
 },
 "42-33": {
  "q": "관세법령상 세관검사장 등에 관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "세관검사장은 통관하려는 물품을 검사하기 위한 장소로서 관세청장이 지정하는 지정보세구역이다.",
   "세관장은 관세청장이 정하는 바에 따라 검사를 받은 물품의 전부 또는 일부를 세관검사장에 반입하여 검사하게 할 수 있다.",
   "세관검사장에 반입되는 물품의 채취ㆍ운반 등에 필요한 비용은 화주가 부담한다.",
   "검사비용을 국가 예산으로 지원받기 위해서는 해당 화물에 대한 검사결과 관세법 또는 ｢대외무역법｣등 물품의 수출입과 관련된 법령을 위반하지 아니하여야 한다.",
   "검사비용을 국가 예산으로 지원받기 위해서는 검사결과 제출한 신고 자료(적재화물목록은 제외)가 실제 물품과 일치하여야 한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-34": {
  "q": "관세법령상 특허보세구역의 물품반입 정지 사유에 해당하지 않는 것은?",
  "passage": "",
  "opts": [
   "장치물품에 대한 관세를 납부할 자금능력이 없다고 인정되는 경우",
   "6개월 동안 계속하여 물품의 반입ㆍ반출 실적이 없는 경우",
   "특허보세구역의 운영인이 관세법에 따른 명령을 위반한 경우",
   "해당 시설의 미비 등으로 특허보세구역의 설치 목적을 달성하기 곤란하다고 인정되는경우",
   "관세법령에 따른 보세공장원재료의 재고조사 결과 원자재소요량 관리가 적정하지 않은 경우"
  ],
  "ans": 2,
  "ox": {
   "1": "O",
   "2": "X",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-35": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 가산세에 관한 조문의일부이다. ( )에 들어갈 숫자를 옳게 나열한 것은?부족세액의 100분의 ( ㄱ )에 상당하는 금액. 다만, 수입자가 원산지증명서를위조 또는 변조하는 등 대통령령으로 정하는 부정한 행위로 협정관세의 적용을신청하여 부족세액이 발생한 경우에는 해당 부족세액의 100분의 ( ㄴ )에 상당하는 금액으로 한다.",
  "passage": "",
  "opts": [
   "ㄱ: 10, ㄴ: 40",
   "ㄱ: 10, ㄴ: 50",
   "ㄱ: 10, ㄴ: 60",
   "ㄱ: 20, ㄴ: 40",
   "ㄱ: 20, ㄴ: 60"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "42-36": {
  "q": "자 유 무 역 협 정의 이행을 위한 관세법의 특례에 관한 법령상 용어의 정의 이 다.( )에 들어 갈 내용을 옳게 나열 한 것 은?“공장 도 거 래 가격”이란 물품 을 생산공장에서 반출할 때에 해당 물 품의 생산자 에 게 실 제 로 지급하였거나 지급 하여야 하는 가격으로서 그 물품이 수 출될 때 환 급되 는 ( ㄱ )를 ( ㄴ )한 가 격 을 말한 다.",
  "passage": "",
  "opts": [
   "ㄱ: 관세, ㄴ: 공제",
   "ㄱ: 관세, ㄴ: 포함",
   "ㄱ: 내국세, ㄴ: 공제",
   "ㄱ: 내국세, ㄴ: 정산",
   "ㄱ: 내국세, ㄴ: 포함"
  ],
  "ans": 3,
  "ox": {},
  "oxb": {}
 },
 "42-37": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법률상 협정관세의 적용에관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "협정관세의 연도별 세율은 협정에서 정하는 바에 따라 대통령령으로 정하고, 협정관세의 적용기간, 적용수량 등은 기획재정부령으로 정한다.",
   "협정관세의 세율이 관세법 제50조에 따른 적용세율보다 높은 경우에는 관세법 제50조에 따른 적용세율을 우선하여 적용한다.",
   "협정관세의 세율이 관세법 제50조에 따른 적용세율과 같은 경우 수입자가 협정관세의적용을 신청하는 때에는 협정관세의 세율을 적용할 수 있다.",
   "관세법 제57조에 따른 상계관세의 세율은 협정관세의 세율보다 우선하여 적용한다.",
   "관세법 제63조에 따른 보복관세의 세율은 협정관세의 세율보다 우선하여 적용한다."
  ],
  "ans": 1,
  "ox": {
   "1": "X",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 },
 "42-38": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 협정관세의 적용신청에관한 설명으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "협정관세를 적용받으려는 자는 수입신고의 수리 전까지 대통령령으로 정하는 바에 따라 세관장에게 협정관세의 적용을 신청하여야 한다.",
   "원산지증명서의 유효기간이 지나기 전 물품이 수입항에 도착한 경우 물품이 수입항에도착한 날의 다음 날부터 해당 물품에 대한 협정관세 적용 신청일까지의 기간은 유효기간 계산시 제외한다.",
   "천재지변 등 불가항력에 따른 운송지연 사유가 발생한 경우 그 사유가 발생한 날의다음 날부터 소멸된 날까지의 기간은 원산지증명서 유효기간 계산시 제외한다.",
   "수입신고의 수리 전까지 협정관세의 적용신청을 하지 못한 수입자는 해당 물품의 수입신고 수리일부터 1년 이내에 협정관세의 적용을 신청할 수 있다.",
   "수입자가 수입신고한 물품이 관세법 제87조에 따라 품목분류가 변경되어 부족세액이발생하여 수정신고하는 경우 수정신고를 한 날부터 6개월 이내에 협정관세의 사후적용을 신청할 수 있다."
  ],
  "ans": 5,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "O",
   "4": "O",
   "5": "X"
  },
  "oxb": {}
 },
 "42-39": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 유럽자유무역연합회원국에 해당하는 국가는?",
  "passage": "",
  "opts": [
   "리투아니아공화국",
   "이탈리아공화국",
   "라트비아공화국",
   "룩셈부르크대공국",
   "리히텐슈타인공국"
  ],
  "ans": 5,
  "ox": {
   "1": "X",
   "2": "X",
   "3": "X",
   "4": "X",
   "5": "O"
  },
  "oxb": {}
 },
 "42-40": {
  "q": "자유무역협정의 이행을 위한 관세법의 특례에 관한 법령상 원산지 등에 대한사전심사를 신청할 수 있는 사항으로 옳지 않은 것은?",
  "passage": "",
  "opts": [
   "해당 물품 및 물품 생산에 사용된 재료의 원산지에 관한 사항",
   "해당 물품 및 물품 생산에 사용된 재료의 품목분류ㆍ가격 또는 원가결정에 관한 사항",
   "해당 물품의 세관장확인대상물품 여부에 관한 사항",
   "해당 물품에 대한 관세의 환급ㆍ감면에 관한 사항",
   "해당 물품의 원산지 표시에 관한 사항"
  ],
  "ans": 3,
  "ox": {
   "1": "O",
   "2": "O",
   "3": "X",
   "4": "O",
   "5": "O"
  },
  "oxb": {}
 }
};